{
    "province": "Bắc Giang",
    "description": "Bắc Giang là một tỉnh nằm ở Bắc Bộ Việt Nam, với cảnh quan đa dạng và di sản văn hóa phong phú. Tỉnh này có nhiều địa điểm thú vị để khám phá.",
    "naturalImg": "https://i1-dulich.vnecdn.net/2022/07/03/4-Nui-Huyen-1656785462.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WRNbQldhv5M0xLAT6a-aCg",
    "naturalDescription": "Bắc Giang nằm trong vùng núi và thung lũng, với nhiều khu vực thiên nhiên đẹp như núi Yên Tử và thác Đại Lâm. Các khu rừng phòng hộ như Xuân Lạc cũng là điểm đến hấp dẫn cho du khách yêu thiên nhiên.",
    "scheduleDescription": "Để tham quan đầy đủ Bắc Giang, bạn nên dành ít nhất 2 đến 3 ngày.",
    "fImg": "https://123didulich.com/wp-content/uploads/2020/04/tay-yen-tu-bac-giang-1.jpeg",
    "firstDay": "CHÙA YÊN TỬ, THÁC ĐẠI LÂM",
    "fDescription": "Ngày đầu tiên, bạn có thể thăm chùa Yên Tử để tìm hiểu về di sản tâm linh của vùng Bắc Bộ. Sau đó, hãy khám phá thác Đại Lâm với cảnh quan thiên nhiên tươi đẹp.",
    "sImg": "https://reviewvilla.vn/wp-content/uploads/2022/06/kham-pha-lang-co-duong-lam-2.jpg",
    "secondDay": "RỪNG XUÂN LẠC, LÀNG CỔ ĐƯỜNG LÂM",
    "sDescription": "Ngày thứ 2, hãy tận hưởng thời gian trong khu rừng phòng hộ Xuân Lạc với đa dạng hệ sinh thái. Sau đó, khám phá làng cổ Đường Lâm để thấy sự pha trộn giữa kiến trúc và văn hóa truyền thống.",
    "tImg": "https://dulichbacgiang.com.vn/wp-content/uploads/2023/04/check-in-1.jpg",
    "thirdDay": "LÂU ĐÀI CỔ TRẤN NAM",
    "tDescription": "Ngày thứ 3, bạn có thể đến tham quan lâu đài cổ Trấn Nam - một tượng đài lịch sử thời Trần. Tại đây, bạn có thể tìm hiểu về cuộc chiến chống quân Nguyên xâm lược.",
    "lImg": "http://dulichbacgiang.gov.vn/imgs/thumb/1109/491//uploads/content/1_338.jpg",
    "lastDay": "BÃI BIỂN NGỌC LÂM, DI TÍCH VĂN HÓA LƯƠNG PHONG",
    "lDescription": "Ngày cuối cùng, bạn có thể dành thời gian tại bãi biển Ngọc Lâm với cảnh quan biển mát mẻ. Sau đó, tham quan di tích văn hóa Lương Phong để tìm hiểu về lịch sử và văn hóa địa phương.",
    "personImg1": "img/mkhanh.jpg",
    "name1": "Nguyễn Thị Hương",
    "location1": "Bắc Giang",
    "personImg2": "img/avt1.png",
    "name2": "Trần Minh Quân",
    "location2": "Bắc Giang",
    "personImg3": "img/avt4.jpg",
    "name3": "Lê Văn Tuấn",
    "location3": "Bắc Giang",
    "personImg4": "img/kli.jpg",
    "name4": "Phạm Thị Mai",
    "location4": "Bắc Giang"
}