{
    "province": "Bình Định",
    "description": "Bình Định là một tỉnh nằm ở miền Trung Việt Nam, với lịch sử văn hóa đa dạng và cảnh quan thiên nhiên đẹp. Tỉnh này có nhiều di sản văn hóa và bãi biển tuyệt đẹp.",
    "naturalImg": "https://image.nhandan.vn/w800/Uploaded/2022/pile/2022_12_01/1-2359.jpeg",
    "naturalDescription": "Bình Định nằm bên bờ biển Biển Đông và có nhiều bãi biển tuyệt đẹp như Kỳ Co, Trung Lương và Hoài Đức. Ngoài ra, đèo Cù Mông và khu du lịch sinh thái Nhơn Lý là những điểm đến thú vị để khám phá thiên nhiên.",
    "scheduleDescription": "Để khám phá đầy đủ Bình Định, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://vietnamdailytour.vn/wp-content/uploads/2022/02/tour-thap-cham-binh-dinh-1-ngay-6.jpg",
    "firstDay": "THÁP CHÀM QUY NHƠN, BÃI TRUNG LƯƠNG",
    "fDescription": "Ngày đầu tiên, bạn có thể khám thám tháp Chàm Quy Nhơn để tìm hiểu về di sản văn hóa Champa. Sau đó, tận hưởng thời gian tại bãi biển Trung Lương với cát trắng và nước biển trong xanh.",
    "sImg": "https://tiki.vn/blog/wp-content/uploads/2023/03/ky-co-eo-gio-la-khu-du-lich-noi-tieng-cua-thanh-pho-quy-nhon-binh-dinh.png",
    "secondDay": "BÃI BIỂN KỲ CO, KDL SINH THÁI NƯỚC MẶN LONG MỸ",
    "sDescription": "Ngày thứ 2, hãy tham quan bãi biển Kỳ Co - một trong những bãi biển đẹp nhất Bình Định với nước biển trong xanh và cát trắng. Sau đó, khám phá khu du lịch sinh thái nước mặn Long Mỹ để tìm hiểu về đời sống ven biển.",
    "tImg": "https://truyenhinhnghean.vn/file/4028eaa46735a26101673a4df345003c/072023/nhung-bai-bien-doc-dao-o-binh-dinh-160635254_20230712172036.jpg",
    "thirdDay": "BÃI BIỂN BÀI ĐINH, DI TÍCH VĂN HÓA ĐÀI TIẾN",
    "tDescription": "Ngày thứ 3, bạn có thể tận hưởng thời gian tại bãi biển Bài Đinh với cát trắng và nước biển trong xanh. Sau đó, thăm di tích văn hóa Đài Tiến để tìm hiểu về lịch sử và văn hóa địa phương.",
    "lImg": "https://images2.thanhnien.vn/Uploaded/trongnth/2021_10_08/tu-bo-di-tich-binh-dinh-1-1050.jpeg",
    "lastDay": "BÃI BIỂN THÁP ĐÔ, DI TÍCH KẺ BÀNG",
    "lDescription": "Ngày cuối cùng, bạn có thể dành thời gian tại bãi biển Tháp Đô với cảnh quan biển tươi đẹp. Sau đó, tham quan di tích Kẻ Bàng để tìm hiểu về cuộc kháng chiến chống thực dân Pháp.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Bình Định",
    "personImg2":"img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Bình Định",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Bình Định",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Bình Định"
}