{
    "province": "Bình Thuận",
    "description": "Bình Thuận là một tỉnh nằm ở miền Nam Việt Nam, với nền văn hóa đa dạng và cảnh quan tự nhiên đẹp. Tỉnh này có nhiều điểm tham quan và bãi biển tuyệt vời.",
    "naturalImg": "https://binhthuan.gov.vn//SiteFolders/svhttdl/4808/2023/Thang%2001/GIAI%20NHAT%20-%20HAI%20DANG%20KE%20GA%20-%20TRAN%20NGOC%20DUNG%20WEB.jpg",
    "naturalDescription": "Bình Thuận nằm bên bờ biển Biển Đông và có nhiều bãi biển đẹp như Mũi Né, Hòn Rơm và Hàm Tiến. Ngoài ra, đồi cát đỏ và khu dự trữ sinh quyển Đảo Cù Lao Câu là những điểm đến thú vị để khám phá thiên nhiên.",
    "scheduleDescription": "Để tham quan đầy đủ Bình Thuận, bạn nên dành ít nhất 4 đến 5 ngày.",
    "fImg": "https://static.vinwonders.com/production/bien-mui-ne.jpg",
    "firstDay": "MŨI NÉ, BÃI BIỂN PHAN THIẾT",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá Mũi Né để tận hưởng bãi biển đẹp và tham gia các hoạt động thể thao dưới nước. Sau đó, tận hưởng thời gian tại bãi biển Phan Thiết với cát trắng và nước biển trong xanh.",
    "sImg": "https://ik.imagekit.io/tvlk/blog/2022/11/go-and-share-du-lich-cu-lao-cau-1.jpg",
    "secondDay": "ĐỒI CÁT ĐỎ, KDL SINH QUYỂN ĐẢO CÙ LAO CÂU",
    "sDescription": "Ngày thứ 2, hãy khám phá đồi cát đỏ ấn tượng và tận hưởng cảnh quan thiên nhiên độc đáo. Sau đó, đến thăm khu dự trữ sinh quyển Đảo Cù Lao Câu để khám phá hệ sinh thái biển đa dạng.",
    "tImg": "https://static.vinwonders.com/production/thap-po-sah-inu-1.jpg",
    "thirdDay": "THÁP CHÀM PHAN RÍ, DI TÍCH PO SAH INU",
    "tDescription": "Ngày thứ 3, bạn có thể tham quan tháp Chàm Phan Rí để tìm hiểu về di sản văn hóa Champa. Sau đó, khám phá di tích Po Sah Inu để tìm hiểu về lịch sử vùng đất này.",
    "lImg": "https://dulichvn.org.vn/nhaptin/uploads/images/honrombt.jpg",
    "lastDay": "BÃI BIỂN HÒN RƠM, KDL DU LỊCH SINH THÁI ĐÔNG HỒ",
    "lDescription": "Ngày cuối cùng, hãy thư giãn tại bãi biển Hòn Rơm và tận hưởng cảnh biển yên bình. Sau đó, tham quan khu du lịch sinh thái Đông Hồ để thấy sự phong phú của thiên nhiên nơi đây.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Bình Thuận",
    "personImg2":"img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Bình Thuận",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Bình Thuận",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Bình Thuận"
}