{
    "province": "Cà Mau",
    "description": "Cà Mau là một tỉnh nằm ở miền Nam Việt Nam, với lịch sử văn hóa đa dạng và cảnh quan thiên nhiên độc đáo. Tỉnh này có nhiều đặc sản vùng biển và là nơi gặp gỡ của sông và biển.",
    "naturalImg": "https://ik.imagekit.io/tvlk/blog/2021/10/du-lich-ca-mau-1-1024x573.jpg",
    "naturalDescription": "Cà Mau nằm ở cực Nam của đất nước, là điểm giao thoa giữa Đông và Tây, nơi hình thành đầm phá, rừng ngập mặn và hệ sinh thái vùng đất ngập nước phong phú. Đây cũng là nơi duy nhất tại Việt Nam có Rừng Tràm Trà Sư.",
    "scheduleDescription": "Để khám phá đầy đủ Cà Mau, bạn nên dành ít nhất 4 đến 5 ngày.",
    "fImg": "https://i.vietgiaitri.com/2021/11/23/kham-pha-nhung-ngoi-chua-noi-tieng-o-ca-mau-linh-thieng-nhat-b9b-6171279.jpg",
    "firstDay": "THÀNH PHỐ CÀ MAU, CHÙA HẲNG ĐẠO",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá Thành phố Cà Mau với chợ nổi và tham quan Chùa Hẳng Đạo - ngôi chùa có kiến trúc độc đáo kết hợp giữa phong cách Trung Hoa và Phật giáo Việt Nam.",
    "sImg": "https://vcdn1-dulich.vnecdn.net/2019/10/14/mui-ca-mau-cuc-nam-cua-to-quoc-1571051027.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=SVfwmXjJdhkLkxze3Q93UQ",
    "secondDay": "VÙNG ĐẤT MƯỜNG CÀ MAU, VÙNG ĐẤT CỦ KHOAI",
    "sDescription": "Ngày thứ 2, hãy khám phá vùng đất Mường Cà Mau - nơi trồng mía, xoài và nhiều loại cây ăn trái. Tiếp tục tham quan vùng đất Củ Khoai nổi tiếng với củ khoai ngon và thú vị.",
    "tImg": "https://longphutravel.com/uploads/gallery/can-tho-soc-trang-bac-lieu-ca-mau-dat-mui/3n2d-can-tho-chau-doc-rung-tram-tra-su-ca-mau-dat-mui-longphutourist.com-06.jpg",
    "thirdDay": "RỪNG TRÀM TRÀ SƯ, CẢNH ĐẸP VỊNH CÀ MAU",
    "tDescription": "Ngày thứ 3, bạn có thể dành thời gian tại Rừng Tràm Trà Sư để tận hưởng không gian thiên nhiên hoang sơ và tìm hiểu về hệ sinh thái độc đáo. Sau đó, tham quan Cảnh đẹp Vịnh Cà Mau để ngắm cảnh hoàng hôn đẹp mắt.",
    "lImg": "https://sieuphuot.com/wp-content/uploads/2022/03/honkhoai.jpg",
    "lastDay": "BÃI BIỂN KHẢO RỪNG, KDL SINH THÁI ĐẢO CÀ MAU",
    "lDescription": "Ngày cuối cùng, bạn có thể thư giãn tại Bãi biển Khảo Rừng với cát trắng và biển xanh. Sau đó, tham gia tham quan Khu du lịch sinh thái Đảo Cà Mau để tìm hiểu về đời sống cộng đồng ven biển và khám phá hệ sinh thái đa dạng.",
    "personImg1":"img/avt4.jpg",
    "name1": "Văn Huy",
    "location1": "Cà Mau",
    "personImg2":"img/mkhanh.jpg",
    "name2": "Trần Thị Hoa",
    "location2": "Cà Mau",
    "personImg3":"img/avt2.png",
    "name3": "Xuân Phong",
    "location3": "Cà Mau",
    "personImg4":"img/avt1.png",
    "name4": "Gia Huy",
    "location4": "Cà Mau"
}