{
    "province": "Cao Bằng",
    "description": "Cao Bằng là một tỉnh nằm ở phía Bắc Việt Nam, giáp biên giới với Trung Quốc. Tỉnh này có nhiều danh lam thắng cảnh nổi tiếng như thác Bản Giốc, hang Pác Bó, v.v… Cao Bằng cũng là nơi ghi dấu ấn của lịch sử cách mạng Việt Nam, với nhiều di tích lịch sử quan trọng như đền thờ Hồ Chí Minh, đền thờ Trần Hưng Đạo, v.v… Cao Bằng là một điểm đến hấp dẫn cho những ai yêu thích khám phá vẻ đẹp hoang sơ và hùng vĩ của miền núi phía Bắc Việt Nam.",
    "naturalImg": "https://vcdn1-dulich.vnecdn.net/2022/03/31/thac-Ban-Gioc-Cao-Bang-8614-1648729935.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=14zFbBkd6hgbDfwOrjQPyQ",
    "naturalDescription": "Cao Bằng có nhiều cảnh quan thiên nhiên đẹp như thác Bản Giốc, hồ Thang Hen, v.v… Ngoài ra, tỉnh này còn có nhiều khu bảo tồn thiên nhiên như khu bảo tồn Núi Pia Oắc, khu bảo tồn Núi Phia Đén, v.v… Tất cả đều mang đến cho du khách những trải nghiệm tuyệt vời về thiên nhiên.",
    "scheduleDescription": "Nếu bạn muốn tham quan đầy đủ các điểm du lịch ở Đà Nẵng, bạn nên dành ít nhất 3 đến 4 ngày để khám phá.",
    "fImg": "https://file1.dangcongsan.vn/data/0/images/2022/10/04/phuongthanhsk/z3770420850849-5e75781b6d008049ecb1e39e5fae5e75.jpg",
    "firstDay": "THÁC BẢN GIỐC, ĐỘNG NGƯỜM NGAO, CHÙA PHẬT TÍCH TRÚC LÂM BẢN GIỐC",
    "fDescription": "Ngày đầu tiên của chuyến đi, bạn có thể đến thăm thác Bản Giốc - một trong những thác nước đẹp nhất thế giới và là biểu tượng của Cao Bằng, sau đó khám phá động Ngườm Ngao - một kỳ quan địa chất với nhiều hình thù đá vôi kỳ ảo và cuối cùng tham quan chùa Phật Tích Trúc Lâm Bản Giốc - một ngôi chùa mới xây dựng trên núi với kiến trúc độc đáo và quang cảnh hùng vĩ.",
    "sImg": "https://baotanghochiminh.vn/pic/Service/Pac-Bo-Ca_636564453736773869_HasThumb.jpg",
    "secondDay": " DI TÍCH LỊCH SỬ PÁC BÓ, ĐÈO MÃ PHỤC",
    "sDescription": "Ngày thứ 2, đến thăm di tích lịch sử Pác Bó - nơi Chủ tịch Hồ Chí Minh đã sống và làm việc trong những năm kháng chiến chống Pháp, và đi qua đèo Mã Phục - một con đèo hiểm trở nhưng cũng rất đẹp mắt với cảnh quan núi rừng và những phiên chợ của người dân tộc.",
    "tImg": "https://www.kynghidongduong.vn/images/destination/img1/ho-thang-hen-thac-ban-gioc-cao-bang-viet-nam-kynghidongduong-vn-02.jpg",
    "thirdDay": "HỒ THANG HEN, THÁC LĂNG KHAY, NÚI PHIA OẮC",
    "tDescription": "Ngày thứ 3, bạn có thể tiếp tục khám phá thiên nhiên Cao Bằng bằng cách đến hồ Thang Hen - một hồ nước trong xanh nằm giữa hai dãy núi đá vôi, sau đó ghé thăm thác Lăng Khay - một dòng thác nhỏ nhưng rất dịu dàng và cuối cùng leo lên núi Phia Oắc - một ngọn núi cao nhất Cao Bằng với khí hậu mát mẻ và rừng nguyên sinh.",
    "lImg": "https://toquoc.mediacdn.vn/280518851207290880/2022/8/9/chua-phat-tich-truc-lam-ban-gioc-dat-phat-o-mien-bien-gioi-cao-bang-1-1660016750986343081140.jpg",
    "lastDay": "LÀNG NGHỀ TRUYỀN THỐNG PHÚC SẾN, CHÙA TRÚC LÂM AN NHƠN",
    "lDescription": "Ngày cuối cùng của chuyến đi, bạn có thể tìm hiểu về các làng nghề truyền thống của Cao Bằng bằng cách ghé thăm làng Phúc Sến - nơi sản xuất các loại dao kéo nổi tiếng khắp miền Bắc, sau đó tham quan chùa Trúc Lâm An Nhơn - một ngôi chùa lớn và đẹp ở thành phố Cao Bằng.",
    "personImg1":"img/mkhanh.jpg",
    "name1": "Minh Khánh",
    "location1": "Đà Nẵng",
    "personImg2":"img/avt2.png",
    "name2": "Xuân Phong",
    "location2": "Đà Nẵng",
    "personImg3":"img/kli.jpg",
    "name3": "Khánh Linh",
    "location3": "Hòa Vang - Đà Nẵng",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Liên Chiểu - Đà Nẵng"
}