{
    "province": "Đắk Lắk",
    "description": "Đắk Lắk là một tỉnh nằm ở Tây Nguyên Việt Nam, nổi tiếng với vùng đất cao nguyên, rừng núi và văn hóa dân tộc độc đáo. Tỉnh này là nguồn cung cấp cà phê lớn nhất của Việt Nam và có nhiều điểm du lịch thiên nhiên và văn hóa hấp dẫn.",
    "naturalImg": "https://vnsmartcity.com.vn/wp-content/uploads/2021/12/cf1.jpg",
    "naturalDescription": "Với địa hình cao nguyên và rừng núi đa dạng, Đắk Lắk là thiên đàng cho những người yêu thiên nhiên. Hồ Ea Kao tạo nên bức tranh hùng vĩ, còn Rừng Tràm Trà Sư là nơi tương tác với hệ sinh thái động, thú hoang dã. Bản địa và văn hóa Ê Đê độc đáo tạo nên sự cuốn hút khác biệt.",
    "scheduleDescription": "Để khám phá đầy đủ Đắk Lắk, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://gotour.com.vn/wp-content/uploads/2019/08/Thac-Dray-Nur-Dak-Lak.jpg",
    "firstDay": "VÙNG CÀ PHÊ, THÁC DRAY NUR",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá vùng cà phê nổi tiếng của Đắk Lắk và tham gia trải nghiệm thu hoạch cà phê. Sau đó, tham quan Thác Dray Nur - một thác nước tuyệt đẹp trong thiên nhiên hoang sơ.",
    "sImg": "https://123didulich.com/wp-content/uploads/2020/05/ho-lak-buon-me-thuot-2.jpg",
    "secondDay": "HỒ LẮK, LÀNG M'NÔNG",
    "sDescription": "Ngày thứ 2, dạo quanh Hồ Lắk - hồ nước tự nhiên rộng lớn và tương tác với cuộc sống địa phương. Sau đó, ghé thăm làng M'Nông để tìm hiểu về văn hóa và lối sống truyền thống của người dân M'Nông.",
    "tImg": "https://1.bp.blogspot.com/-egNVYjvIPks/UyfNn_JgF5I/AAAAAAAAFzY/8kjhLhGUYx0/s1600/le-hoi-cong-chieng.jpg",
    "thirdDay": "LỄ HỘI ĐIỀN HÒA, LẠC ĐỒNG",
    "tDescription": "Ngày thứ 3, bạn có thể tham gia Lễ hội Điền Hòa - lễ hội văn hóa truyền thống của người Jrai. Sau đó, trải nghiệm cuộc hành trình cùng voi tại Lạc Đồng - một trải nghiệm độc đáo của Đắk Lắk.",
    "lImg": "https://images.baodantoc.vn/uploads/2023/Th%C3%A1ng%204/Ng%C3%A0y_18/NG%C3%82N/%E1%BA%A2nh%201%20(2)%20sua.jpg",
    "lastDay": "NHÀ DÀI Ê ĐÊ, CHỢ BUÔN MÊ",
    "lDescription": "Ngày cuối cùng, bạn có thể thăm nhà dài Ê Đê - một kiến trúc truyền thống của người dân Ê Đê. Sau đó, khám phá chợ Buôn Mê Thuột - thị trấn sôi động và đa dạng về sản phẩm địa phương.",
    "personImg1": "img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Đắk Lắk",
    "personImg2": "img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Đắk Lắk",
    "personImg3": "img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Đắk Lắk",
    "personImg4": "img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Đắk Lắk"
}

