{
    "province": "Điện Biên",
    "description": "Điện Biên là một tỉnh nằm ở miền Tây Bắc Việt Nam, với lịch sử và văn hóa đậm đà. Tỉnh này nổi tiếng với các khu di tích lịch sử, vùng núi cao đẹp và văn hóa dân tộc độc đáo.",
    "naturalImg": "https://ik.imagekit.io/tvlk/blog/2022/03/dia-diem-du-lich-dien-bien-cover.jpeg",
    "naturalDescription": "Điện Biên nằm giữa vùng núi Tây Bắc, với cảnh quan thiên nhiên hùng vĩ bao gồm những ngọn núi đá vôi, thác nước và rừng nguyên sinh. Tỉnh này cũng là nơi của các dân tộc thiểu số với văn hóa đa dạng.",
    "scheduleDescription": "Để khám phá đầy đủ Điện Biên, bạn nên dành ít nhất 4 đến 5 ngày.",
    "fImg": "https://btctdbp-svhttdl.dienbien.gov.vn/portal/Photos/2022-07/_w/%E1%BA%A2nh%201_8Bi5Y10DwUuEwO16_png.jpg",
    "firstDay": "THÀNH PHỐ ĐIỆN BIÊN PHỦ, BẢO TÀNG ĐIỆN BIÊN",
    "fDescription": "Ngày đầu tiên, bạn có thể tham quan Thành phố Điện Biên Phủ - nơi diễn ra trận chiến lịch sử Điện Biên Phủ. Sau đó, ghé thăm Bảo tàng Điện Biên để tìm hiểu về lịch sử và văn hóa của vùng miền này.",
    "sImg": "https://langvanhoavietnam.vn/Files/image/2019/He/T!0_15%20Taynguyen/1%20bana.jpg",
    "secondDay": "LÀNG BẢN, CỘNG ĐỒNG DÂN TỘC THIỂU SỐ",
    "sDescription": "Ngày thứ 2, hãy khám phá những làng bản của các dân tộc thiểu số như Thái, H'Mong, Mông, Dao và khám phá văn hóa, phong tục truyền thống của họ.",
    "tImg": "https://file1.dangcongsan.vn/data/0/images/2022/10/04/phuongthanhsk/anh-cao-bang-123.jpg",
    "thirdDay": "THÁC BẢN GIỐC, CẢNH ĐẸP HÙNG VĨ",
    "tDescription": "Ngày thứ 3, bạn có thể tận hưởng cảnh đẹp tại Thác Bản Giốc - một thác nước hùng vĩ giữa vùng núi Tây Bắc. Đây cũng là nơi biên giới giữa Việt Nam và Trung Quốc.",
    "lImg": "https://file3.qdnd.vn/data/images/0/2023/04/14/hakhanh/a4%201.jpg?dpi=150&quality=100&w=870",
    "lastDay": "LỄ HỘI XUÂN MỖ LÁO, DI SẢN VĂN HÓA",
    "lDescription": "Ngày cuối cùng, bạn có thể tham gia Lễ hội Xuân Mỗ Láo - một trong những lễ hội truyền thống độc đáo của người dân Điện Biên. Đây cũng là cơ hội để tìm hiểu về di sản văn hóa của vùng Tây Bắc.",
    "personImg1": "img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Điện Biên",
    "personImg2": "img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Điện Biên",
    "personImg3": "img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Điện Biên",
    "personImg4": "img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Điện Biên"
}