{
    "province": "Gia Lai",
    "description": "Gia Lai là một tỉnh nằm ở Tây Nguyên Việt Nam, với đa dạng về địa hình từ núi non, cao nguyên đến rừng rậm. Tỉnh này còn nổi tiếng về văn hóa bản địa và lịch sử phong phú. Gia Lai có nhiều điểm du lịch hấp dẫn như Nhà thờ gỗ Kon Tum, Hồ T'Nung ở Pleiku và văn hóa độc đáo của các dân tộc địa phương.",
    "naturalImg": "https://upload.wikimedia.org/wikipedia/commons/9/9c/Chi%E1%BB%81u_cao_nguy%C3%AAn_-_Late_afternoon_in_the_Central_High_Plateaux_-_panoramio.jpg",
    "naturalDescription": "Với cảnh quan đa dạng, Gia Lai hứa hẹn mang đến những trải nghiệm thiên nhiên tuyệt vời. Hồ T'Nung ở Pleiku nổi tiếng với vẻ đẹp thanh bình và những đồi xanh xung quanh. Các núi non và rừng rậm ở tỉnh này tạo điều kiện cho những cuộc phiêu lưu thú vị. Gia Lai còn có đa dạng cộng đồng dân tộc, góp phần làm phong phú thêm bức tranh văn hóa.",
    "scheduleDescription": "Để khám phá đầy đủ Gia Lai, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://vcdn-dulich.vnecdn.net/2014/09/20/1-9340-1411194829.jpg",
    "firstDay": "NHÀ THỜ GỖ KON TUM, CHÙA AYUN PA",
    "fDescription": "Ngày đầu tiên, bạn có thể tham quan Nhà thờ gỗ Kon Tum, một di tích lịch sử được xây dựng bởi các tu sĩ người Pháp. Tiếp theo, khám phá Chùa Ayun Pa, một địa điểm tâm linh quan trọng của người dân dân tộc Bahnar.",
    "sImg": "https://images.vietnamtourism.gov.vn/vn/images/2021/Thang_6/ho_t%27nung__gia_lai_1572000946_resize.jpeg",
    "secondDay": "HỒ T'NUNG, THÁC ĐAK GLI",
    "sDescription": "Ngày thứ 2, thư giãn tại Hồ T'Nung tại Pleiku, với vẻ đẹp yên bình và những đồi xanh xung quanh. Sau đó, bạn có thể thăm thác Đak Gli để ngắm nhìn vẻ đẹp hoang sơ giữa thiên nhiên xanh tươi.",
    "tImg": "https://luhanhvietnam.com.vn/du-lich/vnt_upload/news/12_2020/bao-tang-dak-lak.jpg",
    "thirdDay": "BẢO TÀNG ĐAK LAK, LÀNG DÂN TỘC EDE",
    "tDescription": "Ngày thứ 3, bạn có thể đến thăm Bảo tàng Đak Lắk để tìm hiểu về lịch sử và văn hóa đa dạng của vùng. Sau đó, khám phá làng dân tộc Ede để hiểu về lối sống truyền thống của cộng đồng dân tộc địa phương.",
    "lImg": "https://images.baodantoc.vn/uploads/2022/Th%C3%A1ng%202/Ng%C3%A0y_24/NGOC/A1.jpg",
    "lastDay": "VƯỜN CÀ PHÊ, CHỢ VĂN HÓA",
    "lDescription": "Ngày cuối cùng, bạn có thể tham quan vườn cà phê, với cà phê là sản phẩm nông nghiệp quan trọng của Gia Lai. Kết thúc hành trình bằng việc tham quan chợ văn hóa địa phương để tìm những sản phẩm thủ công độc đáo và ngấn lên không khí địa phương.",
    "personImg1": "img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Gia Lai",
    "personImg2": "img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Gia Lai",
    "personImg3": "img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Gia Lai",
    "personImg4": "img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Gia Lai"
}