{
    "province": "Hà Giang",
    "description": "Hà Giang là một tỉnh nằm ở phía bắc Việt Nam, giáp biên giới với Trung Quốc. Tỉnh này có nhiều cảnh quan núi đá hùng vĩ và đặc sắc như đèo Mã Pì Lèng, cao nguyên đá Đồng Văn, thung lũng hoa tam giác mạch, v.v… Hà Giang cũng là nơi sinh sống của nhiều dân tộc thiểu số như Mông, Tày, Nùng, Lô Lô, v.v… có nền văn hóa phong phú và đa dạng.",
    "naturalImg": "https://hanoitoserco.com.vn/uploaded/tour/mien-bac/ha-giang.jpg",
    "naturalDescription": "Hà Giang có nhiều điểm du lịch thiên nhiên đẹp và hấp dẫn như cao nguyên đá Đồng Văn, là một trong bốn cao nguyên đá lớn nhất thế giới, được UNESCO công nhận là di sản địa chất toàn cầu. Nơi đây có nhiều công trình kiến trúc cổ xưa như nhà vua Mèo Vương Chính Đức, nhà thờ đá Sủng Là, v.v… ",
    "scheduleDescription": "Nếu bạn muốn tham quan đầy đủ các điểm du lịch ở Đà Nẵng, bạn nên dành ít nhất 3 đến 4 ngày để khám phá.",
    "fImg": "https://owa.bestprice.vn/images/destinations/uploads/quan-ba-600bfe4f77aac.jpg",
    "firstDay": "HÀ GIANG, QUẢN BẠ, YÊN MINH",
    "fDescription": "Ngày đầu tiên của chuyến đi, bạn có thể khám phá thành phố Hà Giang - trung tâm hành chính và văn hóa của tỉnh, đến thăm Quản Bạ - một huyện nổi tiếng với cánh đồng lúa bạt ngàn và cổng trời Quản Bạ, và tham quan Yên Minh - một huyện có nhiều làng cổ và nhà sàn độc đáo của dân tộc thiểu số.",
    "sImg": "https://motogo.vn/wp-content/uploads/2021/02/dong-van-meo-vac-1.jpg",
    "secondDay": "ĐỒNG VĂN, MÈO VẠC",
    "sDescription": "Ngày thứ 2, bạn có thể khám phá Đồng Văn - một huyện có nhiều cảnh quan núi đá hùng vĩ và đặc sắc như cao nguyên đá Đồng Văn, nhà vua Mèo Vương Chính Đức, nhà thờ đá Sủng Là, v.v… Sau đó đi tham quan Mèo Vạc - một huyện có nhiều thung lũng hoa tam giác mạch tuyệt đẹp và lãng mạn.",
    "tImg": "https://flc-travel.vn/wp-content/uploads/2020/08/deo-Ma-Pi-Leng-Ha-Giang-1-768x512.jpg",
    "thirdDay": "ĐÈO MÃ PÌ LÈNG, NÚI CẦM",
    "tDescription": "Ngày thứ 3, bạn có thể tận hưởng cảnh quan tuyệt vời của đèo Mã Pì Lèng - một trong những đèo núi cao nhất và khó đi nhất của Việt Nam, sau đó tham quan núi Cầm - một ngọn núi có hình dáng giống con chim cầm bay lên trời, là biểu tượng của Hà Giang.",
    "lImg": "https://media-cdn-v2.laodong.vn/Storage/NewsPortal/2022/1/25/998655/Lo-Lo-Chai-3.jpg",
    "lastDay": "LÀNG PHỔ CƯỜNG, THÀNH PHỐ HÀ GIANG",
    "lDescription": "Ngày cuối cùng của chuyến đi, bạn có thể ghé thăm làng Phổ Cường - một làng nổi tiếng với nghề dệt lụa truyền thống của dân tộc Tày, đi bộ trên cầu treo để ngắm nhìn toàn cảnh làng và cuối cùng trở về thành phố Hà Giang để mua sắm và ăn uống.",
    "personImg1":"img/mkhanh.jpg",
    "name1": "Ngọc Nhã",
    "location1": "Đà Nẵng",
    "personImg2":"pics/avt2.png",
    "name2": "Xuân Phong",
    "location2": "Đà Nẵng",
    "personImg3":"pics/klinh.jpg",
    "name3": "Khánh Linh",
    "location3": "Hòa Vang - Đà Nẵng",
    "personImg4":"pics/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Liên Chiểu - Đà Nẵng"
}