{
    "province": "Hải Phòng",
    "description": "Hải Phòng là một tỉnh thành nằm ở miền Bắc Việt Nam, với cảng biển quan trọng và nhiều điểm tham quan đẹp. Tỉnh này có cảnh quan biển và động thực vật đa dạng.",
    "naturalImg": "https://xdcs.cdnchinhphu.vn/446259493575335936/2023/3/31/hai-phong-6-1680234763392125722891.jpg",
    "naturalDescription": "Bờ biển Hải Phòng có nhiều bãi biển như bãi Bích Động và cảng Cát Hải. Cảnh quan biển và đảo Cát Bà cũng rất nổi tiếng. Ngoài ra, Công viên Lê Chân và Khu du lịch sinh thái Vườn đá Đồ Sơn là những điểm đến thú vị cho du khách.",
    "scheduleDescription": "Để khám phá đầy đủ Hải Phòng, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://sinhtour.vn/wp-content/uploads/2023/06/cap-treo-cat-ba.jpg",
    "firstDay": "ĐẢO CÁT BÀ, CÁP TREO CÁT HẢI",
    "fDescription": "Ngày đầu tiên, bạn có thể tham quan đảo Cát Bà với cảnh quan thiên nhiên tươi đẹp và tham gia cảp treo Cát Hải để tận hưởng tầm nhìn panoram.",
    "sImg": "https://envangtaxi.com.vn/ckfinder/userfiles/images/envang/bai%20viet/diem%20du%20lich%20noi%20tieng/do-son.jpg",
    "secondDay": "BÃI BIỂN ĐỒ SƠN, CÔNG VIÊN LÊ CHÂN",
    "sDescription": "Ngày thứ 2, bạn có thể tận hưởng thời gian tại bãi biển Đồ Sơn với cát trắng và nước biển trong xanh. Sau đó, tham quan Công viên Lê Chân để thư giãn và khám phá các hoạt động giải trí.",
    "tImg": "https://statics.vinpearl.com/san-bay-cat-bi-1_1635040793.jpg",
    "thirdDay": "SÂN BAY CÁT BI, CỔNG TRỜI HẠ LONG",
    "tDescription": "Ngày thứ 3, bạn có thể thăm Sân bay Cát Bi và khám phá cảnh quan sông Bạch Đằng. Sau đó, đến Cổng Trời Hạ Long - một công trình kiến trúc độc đáo với tầm nhìn đẹp.",
    "lImg": "https://cdn.baogiaothong.vn/upload/images/2023-3/article_avatar_img/2023-08-08/img-bgt-2021-nguoi-dan-tu-y-lam-ke-bom-cat-tao-thanh-nhung-bai-tam-tu-phat-o-song-gia-1691486687-width1280height720.jpg",
    "lastDay": "SÔNG ĐÌNH DƯƠNG, BÃI CẠN",
    "lDescription": "Ngày cuối cùng, bạn có thể tham gia chuyến tham quan sông Đình Dương và khám phá cảnh quan thôn quê. Sau đó, dành thời gian tại bãi biển Bãi Cạn để thư giãn và tận hưởng không gian biển.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Hải Phòng",
    "personImg2":"img/pquoc.jpg",
    "name2": "Phú Quốc",
    "location2": "Hải Phòng",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Hải Phòng",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Hải Phòng"
}