{
    "province": "Hà Nội",
    "description": "Hà Nội là thủ đô của Việt Nam, nằm ở phía Bắc đất nước. Với lịch sử lâu đời, văn hoá đa dạng và kiến trúc độc đáo, Hà Nội là một điểm đến hấp dẫn với khách du lịch trong và ngoài nước.",
    "naturalImg": "https://live.staticflickr.com/65535/52933823286_868038d48f_b.jpg",
    "naturalDescription": "Mặc dù là một thành phố lớn, Hà Nội vẫn giữ được nhiều khu rừng và công viên xanh tươi, như Công viên Thống Nhất, Công viên Hòa Bình, Công viên Nghĩa Đô, Công viên Thủ Lệ... Ngoài ra, khu vực Tây Hồ cũng là một địa điểm lý tưởng để thưởng ngoạn hoàng hôn và ngắm cảnh thành phố từtrên cao.",
    "scheduleDescription": "Bạn cần ít nhất 3 ngày để khám phá những điểm du lịch nổi tiếng của Hà Nội.",
    "fImg": "https://live.staticflickr.com/65535/52934270623_6ed4792803_b.jpg",
    "firstDay": "HỒ HOÀN KIẾM, NGÔI NHÀ THỜ LỚN, CHỢ ĐÔNG XUÂN",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá trung tâm thành phố với hồ Hoàn Kiếm và Ngọc Sơn Temple, tham quan Ngôi nhà thờ Lớn - một trong những công trình kiến trúc đẹp nhất của Hà Nội và đến chợ Đông Xuân - một trong những chợ đông đúc và nổi tiếng nhất tại Việt Nam.",
    "sImg": "https://live.staticflickr.com/65535/52933823356_d03c57c847_b.jpg",
    "secondDay": "VĂN MIẾU - QUỐC TỬ GIÁM, HỒ TÂY, LÀNG GỖ PHÚC LỘC",
    "sDescription": "Ngày thứ hai, bạn có thể đến Văn Miếu - Quốc Tử Giám, ngôi đền thờ Khổng Tử và các học giả của Trung Quốc, tham quan Làng gốm Bát Tràng nổi tiếng và đi dạo quanh Hồ Tây thơ mộng. Sau đó, bạn có thể ghé thăm Làng gỗ Phúc Lộc để tìm hiểu về nghề truyền thống chế tác gỗ của người Việt Nam.",
    "tImg": "https://live.staticflickr.com/65535/52933227567_c43790ff41_b.jpg",
    "thirdDay": "CHÙA HƯƠNG, LÂU ĐÀI HOÀNG THÀNH THĂNG LONG, PHỐ CỔ",
    "tDescription": "Ngày thứ ba, bạn có thể thăm quan chùa Hương - một trong những địa điểm linh thiêng và nổi tiếng nhất của Việt Nam, tham quan Lâu đài Hoàng thành Thăng Long - di sản văn hóa thế giới của UNESCO và đi bộ khám phá Phố cổ Hà Nội với những ngôi nhà cổ, các nhà hàng, cửa hàng, quán cà phê và các điểm tham quan khác.",
    "lImg": "https://live.staticflickr.com/65535/52933978434_26c6b42fc8_b.jpg",
    "lastDay": "BẢO TÀNG DÂN TỘC HỌC, LĂNG CHỦ TỊCH HỒ CHÍ MINH, CÁC ĐIỂM THAM QUAN KHÁC",
    "lDescription": "Trước khi rời khỏi Hà Nội, bạn có thể ghé thăm Bảo tàng Dân tộc học để tìm hiểu về văn hóa dân tộc Việt Nam, thăm Lăng Chủ tịch Hồ Chí Minh - nơi lưu giữ di sản của người lãnh đạo vĩ đại của Việt Nam. Ngoài ra, còn rất nhiều điểm tham quan khác ở Hà Nội như Chùa Bộc, Hồ Gươm, Khu di tích Thăng Long - Hà Nội...",
    "personImg1": "https://live.staticflickr.com/65535/52933978429_78e1ce2823_b.jpg",
    "name1": "Tấn Cảnh",
    "location1": "Hoàn Kiếm - Hà Nội",
    "personImg2": "https://live.staticflickr.com/65535/52934131964_db869662a7_b.jpg",
    "name2": "Hoàng Dung",
    "location2": "Tây Hồ - Hà Nội",
    "personImg3": "https://live.staticflickr.com/65535/52934402855_58b1bb5eb1_b.jpg",
    "name3": "Trang Phạm",
    "location3": "Ba Đình - Hà Nội",
    "personImg4": "https://images.unsplash.com/photo-1473625247510-8ceb1760943f?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=811&q=80",
    "name4": "John Smith",
    "location4": "Hai Bà Trưng - Hà Nội"
}