{
    "province": "Hà Tĩnh",
    "description": "Hà Tĩnh là một tỉnh nằm ở miền Trung Việt Nam, với bờ biển dài và nhiều di sản lịch sử văn hóa độc đáo. Tỉnh này cũng có các địa danh thiên nhiên đẹp và nhiều điểm tham quan phong phú.",
    "naturalImg": "https://statics.vinpearl.com/thoi-tiet-ha-tinh-1_1642904028.jpg",
    "naturalDescription": "Bờ biển Hà Tĩnh có nhiều bãi biển tuyệt đẹp như biển Thạch Hà, biển Xuân Thành, là nơi du khách có thể tận hưởng nắng, biển và cát trắng. Ngoài ra, khu sinh thái Kỳ Anh và đèo Hải Vân là những điểm đến tuyệt vời để khám phá thiên nhiên.",
    "scheduleDescription": "Để khám phá đầy đủ Hà Tĩnh, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://statics.vinpearl.com/chua-hang-ha-tinh-1%20(1)_1629449407.jpg",
    "firstDay": "THÀNH PHỐ HÀ TĨNH, CHÙA HỒNG LĂC",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá thành phố Hà Tĩnh - trung tâm hành chính của tỉnh. Tham quan chùa Hồng Lĩnh để tìm hiểu về lịch sử và văn hóa tâm linh của khu vực.",
    "sImg": "https://dulichkhatvongviet.com/wp-content/uploads/2014/06/chua-huong-tich-1.jpg",
    "secondDay": "CHÙA HƯƠNG TÍCH, DI SẢN KẼ GẠO",
    "sDescription": "Ngày thứ 2, hãy tham quan chùa Hương Tích - một ngôi chùa nằm trong hang động và mang đậm nét tâm linh. Sau đó, khám phá di sản Kẻ Gạo với các ngôi nhà cổ và cảnh quan độc đáo.",
    "tImg": "https://baotang.hatinh.gov.vn/images/2019-12-1939343-hinh-anh-vn2.png",
    "thirdDay": "BẢO TÀNG HÀ TĨNH, ĐẢO LÝ SƠN",
    "tDescription": "Ngày thứ 3, bạn có thể tìm hiểu thêm về văn hóa và lịch sử tỉnh tại Bảo tàng Hà Tĩnh. Sau đó, tham gia chuyến tham quan đảo Lý Sơn - một đảo nhỏ xinh đẹp với cảnh quan biển và ngư trường sôi động.",
    "lImg": "https://dienbientv.vn/dataimages/201907/original/images2789417_d5146a08b61d926dDJI_0055.JPG",
    "lastDay": "DI TÍCH ĐIỆN BIÊN PHỦ, SUỐI KHOÁNG THIÊN CẦN",
    "lDescription": "Ngày cuối cùng, bạn có thể ghé thăm di tích Điện Biên Phủ - một kỷ niệm trong lịch sử Việt Nam. Sau đó, dành thời gian tại suối khoáng Thiên Cần để thư giãn và tận hưởng khí hậu mát mẻ.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Hà Tĩnh",
    "personImg2":"img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Hà Tĩnh",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Hà Tĩnh",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Hà Tĩnh"
}