{
    "province": "Hòa Bình",
    "description": "Hòa Bình là một tỉnh nằm ở miền Bắc Việt Nam, với cảnh quan thiên nhiên phong phú và văn hóa đa dạng của các dân tộc thiểu số. Tỉnh này nổi tiếng với vẻ đẹp của các khu du lịch miền núi và hồ.",
    "naturalImg": "https://ik.imagekit.io/tvlk/blog/2022/03/dia-diem-du-lich-hoa-binh-1.jpg",
    "naturalDescription": "Hòa Bình có địa hình đa dạng với các dãy núi, rừng núi và hồ lớn như Hồ Hoà Bình. Tỉnh này cũng là nơi của nhiều dân tộc thiểu số như Mường và Thái, với văn hóa và phong tục độc đáo.",
    "scheduleDescription": "Để khám phá đầy đủ Hòa Bình, bạn nên dành ít nhất 2 đến 3 ngày.",
    "fImg": "https://www.chudu24.com/wp-content/uploads/2017/02/cuuthactuson.jpg",
    "firstDay": "CHẠY XE MÁY LÊN TẠI BÀI, SUỐI GIÁP",
    "fDescription": "Ngày đầu tiên, bạn có thể tham gia chuyến chạy xe máy lên Tại Bài để ngắm cảnh miền núi và suối. Sau đó, bạn có thể thư giãn tại Suối Giáp với nước trong xanh và không gian yên bình.",
    "sImg": "https://danviet.mediacdn.vn/upload/3-2019/images/2019-08-30/Hoa-Binh-Quoc-khanh-2-9-co-nhung-diem-du-lich-nao-hap-dan-du-khach-55678-1567136840-width612height446.jpg",
    "secondDay": "LÀNG CỔ MƯỜNG, HỒ HÓA BÌNH",
    "sDescription": "Ngày thứ 2, hãy thăm Làng cổ Mường để tìm hiểu về văn hóa và cuộc sống của người Mường. Sau đó, khám phá Hồ Hòa Bình với cảnh quan hùng vĩ và hoạt động thú vị trên hồ.",
    "tImg": "https://bizweb.dktcdn.net/thumb/grande/100/072/558/articles/den-bong-lai.jpg?v=1629341013327",
    "thirdDay": "CHÙA BÁT ĐÀN, ĐẠI HỘI GẶP MẶT DÂN TỘC",
    "tDescription": "Ngày thứ 3, bạn có thể thăm Chùa Bát Đàn để tìm hiểu về văn hóa tâm linh của người dân. Nếu bạn có cơ hội, tham gia Đại hội gặp mặt dân tộc để trải nghiệm văn hóa và âm nhạc đa dạng.",
    "lImg": "https://global-uploads.webflow.com/60af8c708c6f35480d067652/60ed9469eb83c90701196379_cho-hoa-binh.png",
    "lastDay": "CHỢ BÙI, ĐẶC SẢN VÙNG MIỀN NÚI",
    "lDescription": "Ngày cuối cùng, bạn có thể dạo quanh Chợ Bùi để mua sắm và thử đặc sản vùng miền núi. Đây cũng là cơ hội tốt để tương tác với người dân địa phương và tìm hiểu về cuộc sống hàng ngày của họ.",
    "personImg1": "img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Hòa Bình",
    "personImg2": "img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Hòa Bình",
    "personImg3": "img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Hòa Bình",
    "personImg4": "img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Hòa Bình"
}