{
    "province": "Kon Tum",
    "description": "Kon Tum là một tỉnh nằm ở miền Trung Tây Việt Nam, với địa phương có nền văn hóa đa dạng và cảnh quan thiên nhiên đẹp. Tỉnh này có nhiều di sản văn hóa và điểm đến thú vị cho du khách.",
    "naturalImg": "https://vcdn1-dulich.vnecdn.net/2020/10/10/dulichkontum1315348532401200x0-8588-9734-1602335234.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Y0RaCNAfe7QxfYu4IqhTKg",
    "naturalDescription": "Kon Tum có thiên nhiên hoang sơ với rừng rậm, các dãy núi và sông suối. Cảnh quan ấn tượng và vùng đất của các dân tộc thiểu số tạo nên vẻ đẹp độc đáo của tỉnh.",
    "scheduleDescription": "Để khám phá đầy đủ Kon Tum, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://example.com/pleiku-town.jpg",
    "firstDay": "THÀNH PHỐ PLEIKU, LĂNG CHỦ TỊCH CHIÊU MINH",
    "fDescription": "Ngày đầu tiên, bạn có thể tham quan thành phố Pleiku - trung tâm hành chính của tỉnh. Khám phá các điểm tham quan và tìm hiểu về lịch sử của vùng đất này. Sau đó, thăm Lăng Chủ tịch Chiêu Minh để tưởng nhớ người anh hùng.",
    "sImg": "https://gialai.gov.vn/SiteAssets/Lists/TheoDongSuKien/EditForm/Qu%C3%A3ng%20tr%C6%B0%E1%BB%9Dng%20%C4%91%E1%BA%A1i%20%C4%91o%C3%A0n%20k%E1%BA%BFt.jpg",
    "secondDay": "LÀNG KON KO TU, ĐẠI LỘ HỒ CHÍ MINH",
    "sDescription": "Ngày thứ 2, bạn có thể đi tham quan làng Kon Ko Tu - nơi cư trú của người dân tộc Bahnar. Khám phá văn hóa, truyền thống và cuộc sống của họ. Sau đó, tham quan Đại lộ Hồ Chí Minh để tìm hiểu về lịch sử kháng chiến.",
    "tImg": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2017/11/gioi-thieu-3-kham-pha-nui-ngoc-linh-kon-tum-vntrip.vn_.jpg",
    "thirdDay": "KHÁM PHÁ NÚI NGỌC LINH",
    "tDescription": "Ngày thứ 3, bạn có thể thực hiện chuyến khám phá núi Ngọc Linh - ngọn núi cao nhất trong dãy Trường Sơn. Tham gia các hoạt động như leo núi, dạo chơi và tìm hiểu về thiên nhiên và địa phương.",
    "lImg": "https://baoxaydung.com.vn/stores/news_dataimages/hiep/092014/12/13/135014baoxaydung_6.jpg",
    "lastDay": "NHÀ THỜ GÔ ĐÊ, CHƯƠNG TRÌNH DUYÊN HÀNG CƠ ĐỐC",
    "lDescription": "Ngày cuối cùng, bạn có thể thăm Nhà thờ Gô Đê - một công trình kiến trúc tôn giáo độc đáo của người dân tộc Ba Na. Tham gia Chương trình Duyên hàng Cơ Đốc để trải nghiệm văn hóa và lễ hội truyền thống.",
    "personImg1":"img/kli.jpg",
    "name1": "Thùy Trang",
    "location1": "Kom Tum",
    "personImg2": "img/mkhanh.jpg",
    "name2": "Vy Liz",
    "location2": "Kom Tum",
    "personImg3": "img/avt1.png",
    "name3": "Gia Huy",
    "location3": "Kom Tum",
    "personImg4": "img/avt4.jpg",
    "name4": "Văn Huy",
    "location4": "Kom Tum"
}