{
    "province": "Lâm Đồng",
    "description": "Đà Lạt là thành phố nằm ở miền Trung Việt Nam, được biết đến với khí hậu mát mẻ và nhiều danh lam thắng cảnh đẹp như hồ Xuân Hương, thác Pongour, vườn hoa Đà Lạt, v.v... Đà Lạt cũng là điểm đến yêu thích của những người yêu thích phượt với nhiều địa danh phổ biến như đồi chè Cầu Đất, thung lũng Vàng, v.v...",
    "naturalImg": "path",
    "naturalDescription": "Với khí hậu mát mẻ quanh năm, Đà Lạt có nhiều khu vực đẹp như hồ Xuân Hương, thung lũng Tình Yêu, thung lũng Đỏ, v.v... Nơi đây cũng là điểm đến yêu thích của những người yêu thích phượt với nhiềều địa danh nổi tiếng như đồi chè Cầu Đất, thác Pongour, thác Datanla, v.v... Tất cả đều mang đến cho khách du lịch những trải nghiệm tuyệt vời về thiên nhiên.",
    "scheduleDescription": "Nếu bạn muốn tham quan đầy đủ các điểm du lịch ở Đà Lạt, bạn nên dành ít nhất 3 đến 4 ngày để khám phá.",
    "fImg": "path",
    "firstDay": "VƯỜN HOA ĐÀ LẠT, HỒ XUÂN HƯƠNG",
    "fDescription": "Ngày đầu tiên của chuyến đi, bạn có thể khám phá vườn hoa Đà Lạt - một trong những điểm đến nổi tiếng nhất của thành phố và tham quan hồ Xuân Hương - một hồ nước lớn và đẹp tại trung tâm thành phố.",
    "sImg": "path",
    "secondDay": "THUNG LŨNG TÌNHYÊU, ĐỒI CHÈ CẦU ĐẤT",
    "sDescription": "Ngày thứ 2, bạn có thể tận hưởng không gian yên tĩnh và lãng mạn tại thung lũng Tình Yêu - một trong những địa danh nổi tiếng của Đà Lạt. Sau đó, bạn có thể đến tham quan đồi chè Cầu Đất - một trong những địa điểm đẹp nhất của thành phố.",
    "tImg": "path",
    "thirdDay": "THÁC PONGOUR, THÁC DATANLA",
    "tDescription": "Ngày thứ 3, bạn có thể tham quan hai thác nước nổi tiếng của Đà Lạt là thác Pongour và thác Datanla. Đây là những địa danh được yêu thích bởi khung cảnh đẹp và các hoạt động giải trí như đi dạo trên cầu treo hay trượt patin.",
    "lImg": "path",
    "lastDay": "THUNG LŨNGĐỎ, ĐỒI ROBINSON",
    "lDescription": "Ngày cuối cùng của chuyến đi, bạn có thể đến tham quan thung lũng Đỏ - một trong những địa điểm đẹp nhất của Đà Lạt và tận hưởng không gian yên tĩnh, thanh bình của nơi này. Sau đó, bạn có thể đến đồi Robinson - một địa điểm nổi tiếng với khung cảnh đẹp và view tuyệt đẹp của thành phố Đà Lạt.",
    "personImg1": "path",
    "name1": "Huyền",
    "location1": "Đà Lạt - Lâm Đồng",
    "personImg2": "path",
    "name2": "Tom",
    "location2": "Đà Lạt - Lâm Đồng",
    "personImg3": "path",
    "name3": "Anh",
    "location3": "Đơn Dương - Lâm Đồng",
    "personImg4": "path",
    "name4": "Mai",
    "location4": "Bảo Lộc - Lâm Đồng"
}