{
    "province": "Lạng Sơn",
    "description": "Lạng Sơn là một tỉnh miền núi biên giới nằm ở vùng Đông Bắc Bộ, Việt Nam. Tỉnh này có nhiều địa điểm du lịch hấp dẫn như động Tam Thanh, động Nhị Thanh, núi Mẫu Sơn, v.v... Lạng Sơn cũng là một nơi có lịch sử và văn hóa đặc sắc, từng là chiến trường của nhiều cuộc chiến tranh giữa Việt Nam và các nước láng giềng.",
    "naturalImg": "https://example.com/natural-img-langsơn.jpg",
    "naturalDescription": "Lạng Sơn có nhiều cảnh quan thiên nhiên đẹp và hùng vĩ, như những dãy núi đá vôi, những hang động kỳ thú, những thung lũng xanh mát, những thác nước róc rách. Ngoài ra, tỉnh này còn có nhiều di tích lịch sử và văn hóa như thành Nhà Mạc, chùa Tam Thanh, bảo tàng Lạng Sơn, v.v... Tất cả đều tạo nên một bức tranh du lịch đa dạng và phong phú.",
    "scheduleDescription": "Nếu bạn muốn tham quan đầy đủ các điểm du lịch ở Lạng Sơn, bạn nên dành ít nhất 2 đến 3 ngày để khám phá.",
    "fImg": "https://example.com/first-day-img-langsơn.jpg",
    "firstDay": "ĐỘNG TAM THANH, ĐỘNG NHỊ THANH, THÀNH NHÀ MẠC",
    "fDescription": "Ngày đầu tiên của chuyến đi, bạn có thể khám phá động Tam Thanh - một trong những động đá tự nhiên lớn nhất Việt Nam, có nhiều hình thù độc đáo và linh thiêng; động Nhị Thanh - một động đá khác cũng có nhiều nhũ đá kỳ ảo; và thành Nhà Mạc - một di tích kiến trúc cổ xưa của triều đại Nhà Mạc.",
    "sImg": "https://example.com/second-day-img-langsơn.jpg",
    "secondDay": "NÚI MẪU SƠN, CHÙA TAM THANH, BẢO TÀNG LẠNG SƠN",
    "sDescription": "Ngày thứ hai của chuyến đi, bạn có thể khám phá núi Mẫu Sơn - một trong những điểm du lịch nổi tiếng của Lạng Sơn, có khí hậu mát mẻ quanh năm và có thể tận mắt chứng kiến hiện tượng tuyết rơi vào mùa đông; chùa Tam Thanh - một ngôi chùa cổ kính và linh thiêng nằm trong lòng động Tam Thanh; và bảo tàng Lạng Sơn - một nơi để tìm hiểu về lịch sử và văn hóa của tỉnh này.",
    "tImg": "https://example.com/third-day-img-langsơn.jpg",
    "thirdDay": "ẢI CHI LĂNG",
    "tDescription": "Lạng Sơn có gì khiến du khách phải mê đắm đến thế? Hãy thử một lần du lịch Chi Lăng, Lạng Sơn để tìm kiếm câu trả lời. Ải Chi Lăng là cửa ải lịch sử tiêu biểu của Lạng Sơn, nằm tại xã Chi Lăng. Xưa kia, khu vực này được coi là tường chắn của Thăng Long để ngăn chặn những cuộc viễn chinh phương Bắc.",
    "lastDay": "CHỢ ĐÔNG KINH, CHỢ KỲ CÙNG, CHỢ TÂN THÀNH",
    "lDescription": "Ngày cuối cùng của chuyến đi, bạn có thể ghé thăm các chợ giao thương sầm uất của Lạng Sơn, như chợ Đông Kinh - một chợ lớn và hiện đại, có nhiều mặt hàng đa dạng và phong phú; chợ Kỳ Cùng - một chợ truyền thống, có nhiều sản phẩm đặc sản và đồ lưu niệm; và chợ Tân Thành - một chợ biên giới, có nhiều hàng hóa rẻ và chất lượng từ Trung Quốc.",
    "personImg1": "path",
    "name1": "Huyền",
    "location1": "Đà Lạt - Lâm Đồng",
    "personImg2": "path",
    "name2": "Tom",
    "location2": "Đà Lạt - Lâm Đồng",
    "personImg3": "path",
    "name3": "Anh",
    "location3": "Đơn Dương - Lâm Đồng",
    "personImg4": "path",
    "name4": "Mai",
    "location4": "Bảo Lộc - Lâm Đồng"
}