{
    "province": "Lào Cai",
    "description": "Lào Cai là một tỉnh nằm ở phía Bắc Việt Nam, giáp biên giới với Trung Quốc. Tỉnh này có nhiều điểm du lịch nổi tiếng như thị trấn Sa Pa, đỉnh núi Phan Xi Păng, thung lũng Mường Hoa, v.v… Lào Cai cũng là một điểm đến lý tưởng cho những ai muốn khám phá vùng đất Tây Bắc Việt Nam.",
    "naturalImg": "https://media.baodautu.vn/Images/phuongthanh02/2022/08/25/14-Du%20l%E1%BB%8Bch%20l%C3%A0o%20Cai%204.jpg",
    "naturalDescription": "Lào Cai có nhiều địa danh thiên nhiên đẹp như thị trấn Sa Pa, đỉnh núi Phan Xi Păng, thung lũng Mường Hoa, v.v… Ngoài ra, tỉnh này còn có nhiều dân tộc thiểu số sinh sống như H’Mông, Dao, Tày, Giáy, v.v… Tất cả đều mang đến cho du khách những trải nghiệm tuyệt vời về thiên nhiên và văn hóa.",
    "scheduleDescription": "Nếu bạn muốn tham quan đầy đủ các điểm du lịch ở Lào Cai, bạn nên dành ít nhất 4 đến 5 ngày để khám phá.",
    "fImg": "https://globaltravel.com.vn/wp-content/uploads/2019/07/Sapa-1.jpg",
    "firstDay": "THỊ TRẤN SA PA, THÁC BẠC, NHÀ THỜ ĐÁ",
    "fDescription": "Ngày đầu tiên của chuyến đi, bạn có thể khám phá thị trấn Sa Pa - một địa danh du lịch nổi tiếng của Lào Cai, đến thăm thác Bạc - một trong những thác nước đẹp nhất của vùng Tây Bắc và tham quan nhà thờ đá - một trong những công trình kiến trúc cổ kính của thị trấn.",
    "sImg": "https://vcdn-vnexpress.vnecdn.net/2019/06/26/Fansipan-6678-1561549702.jpg",
    "secondDay": "ĐỈNH NÚI PHAN XI PĂNG, THUNG LŨNG MƯỜNG HOA, BẢN CÁT CÁT",
    "sDescription": "Ngày thứ 2, bạn có thể khám phá đỉnh núi Phan Xi Păng - một trong những đỉnh núi cao nhất của Việt Nam, sau đó đi tham quan thung lũng Mường Hoa - một trong những thung lũng đẹp nhất của Sa Pa và cuối cùng ghé thăm bản Cát Cát - một trong những bản làng cổ truyền của dân tộc H’Mông.",
    "tImg": "https://leminhtravel.com/images/upload/images/d7.jpg",
    "thirdDay": "ĐẢO CÁT BÀ, VƯỜN QUỐC GIA CÁT BÀ, LÀNG CHÀI CÁI BÈO",
    "tDescription": "Ngày thứ 3, bạn có thể tận hưởng đảo Cát Bà - một trong những đảo lớn nhất của vịnh Hạ Long, sau đó tham quan vườn quốc gia Cát Bà để tìm hiểu về hệ sinh thái và động vật hoang dã của đảo, và cuối cùng ghé thăm làng chài Cái Bèo để tìm hiểu về cuộc sống và văn hóa của người dân ven biển.",
    "lImg": "https://media.baoquangninh.vn/upload/image/202112/medium/1920917_bao_tang_quang_ninh_18184907.jpg",
    "lastDay": "BẢO TÀNG QUẢNG NINH, CHỢ HẠ LONG, CÔNG VIÊN NƯỚC TYHOON",
    "lDescription": "Ngày cuối cùng của chuyến đi, bạn có thể ghé thăm bảo tàng Quảng Ninh - một địa điểm giới thiệu về lịch sử và văn hóa của tỉnh Quảng Ninh, đi mua sắm tại chợ Hạ Long - một nơi bán nhiều sản phẩm đặc sản và lưu niệm của vùng biển và cuối cùng thư giãn tại công viên nước Tyhoon - một khu vui chơi giải trí hiện đại và hấp dẫn của Quảng Ninh.",
    "personImg1":"img/kli.jpg",
    "name1": "Ngọc Nhã",
    "location1": "Lào Cai",
    "personImg2":"img/avt2.png",
    "name2": "Xuân Phong",
    "location2": "Lào Cai",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Khánh Linh",
    "location3": "Lào Cai",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Lào Cai"
}