{
    "province": "Nghệ An",
    "description": "Nghệ An là một tỉnh nằm ở miền Trung Việt Nam, với nền văn hóa lịch sử phong phú và nhiều danh lam thắng cảnh đẹp. Tỉnh này có nhiều điểm đến độc đáo cho du khách khám phá.",
    "naturalImg": "https://phongnhaexplorer.com/wp-content/uploads/2021/08/doi-che-thanh-chuong.jpg",
    "naturalDescription": "Nghệ An nằm bên sông Lam và có cảnh quan thiên nhiên đa dạng với nhiều dãy núi, thác nước và ao hồ. Khu du lịch sinh thái Pu Mat và Cửa Lò là những điểm đến thú vị để khám phá thiên nhiên.",
    "scheduleDescription": "Để khám phá đầy đủ Nghệ An, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://datafiles.nghean.gov.vn/nan-ubnd/1/thumbimg/201906/1cfd6a804a743883b796b72e82c7c583/7_den_tho_quang_trung_anh_tu_lieu_copy.jpg",
    "firstDay": "DI TÍCH HOÀNG TRUNG THỤC, HOÀNG TRUNG THỤC MUSEUM",
    "fDescription": "Ngày đầu tiên, bạn có thể tới di tích nhà tù Hoàng Trung Thụy - nơi tạm giam của Chủ tịch Hồ Chí Minh trước khi ông tới Hà Nội. Tham quan Hoàng Trung Thục Museum để hiểu thêm về cuộc đời và sự nghiệp của nhà văn này.",
    "sImg": "https://sieuphuot.com/wp-content/uploads/2022/02/18.jpg.webp",
    "secondDay": "BÃI BIỂN CỬA LÒ, KDL VỊNH XUÂN HÀ",
    "sDescription": "Ngày thứ 2, bạn có thể tận hưởng thời gian tại bãi biển Cửa Lò với cát trắng và nước biển trong xanh. Sau đó, tham quan Khu du lịch sinh thái Vịnh Xuân Hà để thư giãn và khám phá cảnh quan biển đẹp.",
    "tImg": "https://www.bienphong.com.vn/images/media//oldimages/dm82_22.JPG",
    "thirdDay": "KDL PU MAT, DI TÍCH PHAN ĐÌNH PHÙNG",
    "tDescription": "Ngày thứ 3, hãy dành thời gian để khám phá Khu du lịch sinh thái Pu Mat với hệ thống rừng nguyên sinh và động hang độc đáo. Sau đó, tham quan di tích Phan Đình Phùng để tìm hiểu về vị anh hùng nổi tiếng trong lịch sử Việt Nam.",
    "lImg": "https://upload.wikimedia.org/wikipedia/commons/b/b8/%C4%90%C3%ACnh_Tr%C3%A0ng.JPG",
    "lastDay": "CON CUA CÔNG, CHÙA QUYẾN",
    "lDescription": "Ngày cuối cùng, bạn có thể tham gia chuyến tham quan Con Cua Công - một đập thủy điện lớn và tham quan Chùa Quyến để tìm hiểu về lịch sử và văn hóa tâm linh của khu vực.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Nghệ An",
    "personImg2":"img/pquoc.jpg",
    "name2": "Phú Quốc",
    "location2": "Nghệ An",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Nghệ An",
    "personImg4":"img/avt2.png",
    "name4": "Xuân Phong",
    "location4": "Nghệ An"
}