{
    "province": "Ninh Bình",
    "description": "Ninh Bình là một tỉnh nằm ở miền Bắc Việt Nam, với cảnh quan độc đáo và di sản văn hóa phong phú. Tỉnh này nổi tiếng với cảnh quan thiên nhiên đặc biệt và kiến trúc độc đáo của các ngôi chùa, đền, lâu và di tích lịch sử.",
    "naturalImg": "https://image.nhandan.vn/w800/Uploaded/2023/igpcvcvjntc8510/2023_02_08/trang-an-5882.jpg",
    "naturalDescription": "Ninh Bình có phong cảnh thiên nhiên độc đáo với những dãy núi, thung lũng và sông nước uốn lượn. Các khu du lịch sinh thái như Tam Cốc - Bích Động và Cúc Phương thu hút du khách yêu thích thiên nhiên.",
    "scheduleDescription": "Để khám phá đầy đủ Ninh Bình, bạn nên dành ít nhất 2 đến 3 ngày.",
    "fImg": "https://vcdn-dulich.vnecdn.net/2022/05/25/5-1558593482-2735-1653445298.jpg?w=0&h=0&q=100&dpr=1&fit=crop&s=biltgEH5FEvhCDGsLI5mnA",
    "firstDay": "TAM CỐC - BÍCH ĐỘNG",
    "fDescription": "Ngày đầu tiên, bạn có thể tham quan khu du lịch Tam Cốc - Bích Động, nơi bạn sẽ trải nghiệm du thuyền trên sông và ngắm nhìn cảnh quan thiên nhiên độc đáo.",
    "sImg": "https://cungphuot.info/wp-content/uploads/2018/04/kinh-nghiem-du-lich-hoa-lu.jpg",
    "secondDay": "CỐ ĐÔ HOA LƯ, ĐÊN THÁP",
    "sDescription": "Ngày thứ 2, hãy khám phá Cố đô Hoa Lư với các di tích lịch sử và ngắm nhìn cảnh quan đặc biệt. Sau đó, ghé thăm đền tháp Bái Đính - một trong những ngôi chùa lớn nhất Đông Nam Á.",
    "tImg": "https://ik.imagekit.io/tvlk/blog/2021/08/vuon-quoc-gia-cuc-phuong-9-1024x683.jpg?tr=dpr-2,w-675",
    "thirdDay": "VƯỜN QUỐC GIA CÚC PHƯƠNG",
    "tDescription": "Ngày thứ 3, bạn có thể tham quan vườn quốc gia Cúc Phương để khám phá đa dạng thiên nhiên và tham gia các hoạt động khám phá thiên nhiên, như đi bộ dạo chơi trong rừng.",
    "lImg": "https://cuongdulich.com/assets/posts/1572504953-ninh-binh_3.jpg",
    "lastDay": "KHÁM PHÁ TRÀNG AN, HỒ THANH TRÌ",
    "lDescription": "Ngày cuối cùng, hãy tham gia tour Tràng An - Di sản Văn hóa và Thiên nhiên thế giới của UNESCO, nơi bạn sẽ tham quan các hang động và ngắm cảnh quan độc đáo. Sau đó, ghé thăm hồ Thanh Trì để tận hưởng không gian yên bình.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Ninh Bình",
    "personImg2":"img/pquoc.jpg",
    "name2": "Phú Quốc",
    "location2": "Ninh Bình",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Ninh Bình",
    "personImg4":"img/avt4.jpg",
    "name4": "Văn Huy",
    "location4": "Ninh Bình"
}