{
    "province": "Quảng Nam",
    "description": "Quảng Nam là một tỉnh nằm ở miền Trung Việt Nam, có vị trí địa lý thuận lợi giữa Đà Nẵng và Quảng Ngãi. Tỉnh này có di sản văn hóa phong phú, những bãi biển tuyệt đẹp, và các khu du lịch sinh thái hấp dẫn.",
    "naturalImg": "https://media.vneconomy.vn/images/upload/2021/11/15/ava.jpg",
    "naturalDescription": "Với bờ biển dài, Quảng Nam có nhiều bãi biển đẹp như Cửa Đại, An Bàng, thích hợp cho du khách thư giãn và tắm biển. Khu du lịch sinh thái Tam Kỳ là điểm dừng chân lý tưởng để khám phá thiên nhiên và văn hóa độc đáo của vùng đất này.",
    "scheduleDescription": "Để khám phá đầy đủ Quảng Nam, bạn nên dành ít nhất 4 đến 5 ngày.",
    "fImg": "https://danviet.mediacdn.vn/296231569849192448/2022/7/3/cac-dia-diem-du-lich-noi-tieng-o-hoi-an-16568405565131362717463.jpg",
    "firstDay": "PHỐ CỔ HỘI AN, CHÙA CẦU, BẢO TÀNG SÀI GÒN - HỘI AN",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá phố cổ Hội An - một trong những di sản văn hóa thế giới của UNESCO. Tham quan chùa Cầu - biểu tượng của Hội An và Bảo tàng Sài Gòn - Hội An để hiểu thêm về lịch sử và văn hóa của khu vực.",
    "sImg": "https://cdn3.ivivu.com/2021/03/Trung-tam-Tinh-hoa-Lang-nghe-Viet-1.jpg",
    "secondDay": "BẢO TÀNG QUẢNG NAM, LÀNG GỖ CẨM THANH",
    "sDescription": "Ngày thứ 2, bạn có thể đến Bảo tàng Quảng Nam để tìm hiểu về lịch sử và văn hóa đa dạng của tỉnh. Sau đó, tham quan Làng gỗ Cẩm Thanh để khám phá kiến trúc truyền thống và trải nghiệm cuộc sống làng quê.",
    "tImg": "https://static.vinwonders.com/2022/03/thanh-dia-my-son-6.jpeg",
    "thirdDay": "THÁP CHĂM MỸ SƠN, LỄ HỘI QUÁN THẾ ÂM",
    "tDescription": "Ngày thứ 3, hãy dành thời gian tham quan tháp Chăm Mỹ Sơn - một di sản thế giới của UNESCO, là dấu ấn văn hóa của người Chăm cổ đại. Sau đó, tham gia Lễ hội Quán Thế Âm tại chùa Ông - một sự kiện tôn vinh tâm linh và văn hóa.",
    "lImg": "https://media.vov.vn/sites/default/files/styles/large_watermark/public/2022-07/bai_bien_cua_dai_xinh_dep_mot_thoi_dang_duoc_khoi_phuc.jpg",
    "lastDay": "BIỂN CỬA ĐẠI, DI TÍCH LA VĂN HIẾN",
    "lDescription": "Ngày cuối cùng, hãy tận hưởng thời gian tại bãi biển Cửa Đại - nơi có cát trắng và nước biển trong xanh. Sau đó, ghé thăm di tích La Văn Hiến để khám phá về văn hóa cổ xưa và cuộc sống người xưa tại vùng này.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Quảng Nam",
    "personImg2":"img/avt4.jpg",
    "name2": "Văn Huy",
    "location2": "Quảng Nam",
    "personImg3":"img/avt2.png",
    "name3": "Xuân Phong",
    "location3": "Quảng Nam",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Quảng Nam"
}