{
    "province": "Quảng Ninh",
    "description": "Quảng Ninh là một tỉnh ven biển nằm ở phía Đông Bắc Việt Nam, giáp với Trung Quốc. Tỉnh này có nhiều danh lam thắng cảnh nổi tiếng như vịnh Hạ Long, đảo Cô Tô, đảo Cát Bà, v.v… Quảng Ninh cũng là một điểm đến hấp dẫn cho những ai yêu thích khám phá văn hóa và lịch sử của vùng đất này.",
    "naturalImg": "https://statics.vinpearl.com/anh%202%20d%E1%BB%8Ba%20diem%20du%20lich%20QN%20.jpg",
    "naturalDescription": "Quảng Ninh có nhiều cảnh quan thiên nhiên đẹp như vịnh Hạ Long, được UNESCO công nhận là di sản thiên nhiên thế giới. Vịnh này có hàng ngàn hòn đảo đá vôi hình thành từ hàng triệu năm trước. Ngoài ra, Quảng Ninh còn có nhiều bãi biển đẹp như bãi biển Trà Cổ, bãi biển Minh Châu, bãi biển Quan Lạn, v.v… Tất cả đều mang đến cho du khách những trải nghiệm tuyệt vời về thiên nhiên.",
    "scheduleDescription": "Nếu bạn muốn tham quan đầy đủ các điểm du lịch ở Quảng Ninh, bạn nên dành ít nhất 4 đến 5 ngày để khám phá.",
    "fImg": "https://image.nhandan.vn/w800/Files/Images/2021/09/22/Vinh_Ha_Long_1-1632280718299.jpg",
    "firstDay": "VỊNH HẠ LONG, ĐẢO TUẦN CHÂU, CÔNG VIÊN SUN WORLD",
    "fDescription": "Ngày đầu tiên của chuyến đi, bạn có thể khám phá vịnh Hạ Long - một trong những kỳ quan thiên nhiên thế giới, đến thăm đảo Tuần Châu - một địa danh du lịch nổi tiếng của Quảng Ninh và tham quan công viên Sun World - một trong những khu vui chơi giải trí lớn nhất Việt Nam.",
    "sImg": "https://statics.vinpearl.com/dong-thien-cung-99_1627893268.jpg",
    "secondDay": "ĐỘNG THIÊN CUNG, ĐẢO TI TỐP, CHÙA YÊN TỬ",
    "sDescription": "Ngày thứ 2, bạn có thể khám phá động Thiên Cung - một trong những hang động đẹp nhất của vịnh Hạ Long, sau đó đi tham quan đảo Ti Tốp - một hòn đảo xinh đẹp với bãi biển cát trắng và cuối cùng tham quan chùa Yên Tử - một trong những trung tâm Phật giáo lớn nhất của Việt Nam.",
    "tImg": "https://catbafreedom.com/pic/AboutUs/Cat-B_637807094437182654_HasThumb.jpg",
    "thirdDay": "ĐẢO CÁT BÀ, VƯỜN QUỐC GIA CÁT BÀ, LÀNG CHÀI CÁI BÈO",
    "tDescription": "Ngày thứ 3, bạn có thể tận hưởng đảo Cát Bà - một trong những đảo lớn nhất của vịnh Hạ Long, sau đó tham quan vườn quốc gia Cát Bà để tìm hiểu về hệ sinh thái và động vật hoang dã của đảo, và cuối cùng ghé thăm làng chài Cái Bèo để tìm hiểu về cuộc sống và văn hóa của người dân ven biển.",
    "lImg": "https://ximgo.com/upload/2020/07/17/1526388_252063858291073_969349132_n.png",
    "lastDay": "BẢO TÀNG QUẢNG NINH, CHỢ HẠ LONG, CÔNG VIÊN NƯỚC TYHOON",
    "lDescription": "Ngày cuối cùng của chuyến đi, bạn có thể ghé thăm bảo tàng Quảng Ninh - một địa điểm giới thiệu về lịch sử và văn hóa của tỉnh Quảng Ninh, đi mua sắm tại chợ Hạ Long - một nơi bán nhiều sản phẩm đặc sản và lưu niệm của vùng biển và cuối cùng thư giãn tại công viên nước Tyhoon - một khu vui chơi giải trí hiện đại và hấp dẫn của Quảng Ninh",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Quảng Ninh",
    "personImg2":"img/avt4.jpg",
    "name2": "Văn Huy",
    "location2": "Quảng Ninh",
    "personImg3":"img/avt2.png",
    "name3": "Xuân Phong",
    "location3": "Quảng Ninh",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Quảng Ninh"
}