{
    "province": "Quảng Trị",
    "description": "Quảng Trị là một tỉnh nằm ở miền Trung Việt Nam, với diện tích đa dạng từ biển, đồng bằng đến núi rừng. Tỉnh này đã từng là nơi diễn ra những sự kiện quan trọng trong lịch sử Việt Nam. Quảng Trị có nhiều địa danh du lịch hấp dẫn như cố đô Hoàng Cương, khu di tích Hiền Lương-Bến Hải, biển Cửa Việt và nhiều ngôi chùa cổ kính.",
    "naturalImg": "https://media-cdn-v2.laodong.vn/Storage/NewsPortal/2023/1/31/1142737/Quang-Tri-Vn-1.jpg",
    "naturalDescription": "Với cảnh quan đa dạng từ biển đến núi rừng, Quảng Trị hứa hẹn mang đến những trải nghiệm thiên nhiên tuyệt vời. Bãi biển Cửa Việt nổi tiếng với cát trắng mịn và nước biển trong xanh. Khu di tích Hiền Lương-Bến Hải là biểu tượng của hòa bình và thống nhất sau cuộc chiến tranh. Núi Vĩnh Mốc với hệ thống động ngầm đã từng là nơi trú ẩn trong thời chiến tranh.",
    "scheduleDescription": "Để khám phá đầy đủ Quảng Trị, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://tapchicuaviet.com.vn/file/Thi/1672803716-z3860.jpg",
    "firstDay": "CỐ ĐÔ HOÀNG CƯƠNG, CHÙA CỔ AN HIÊN",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá cố đô Hoàng Cương - nơi từng là kinh đô của vương triều Champa, sau đó tham quan chùa cổ An Hiên - ngôi chùa linh thiêng có niên đại hàng trăm năm.",
    "sImg": "https://phongnhaexplorer.com/wp-content/uploads/2020/01/cau-hien-luong-song-ben-hai.jpg",
    "secondDay": "KDL HIỀN LƯƠNG-BẾN HẢI, NÚI VĨNH MỐC",
    "sDescription": "Ngày thứ 2, bạn có thể tới khu di tích Hiền Lương-Bến Hải để tìm hiểu về cuộc chiến tranh và hòa bình. Sau đó, tham quan núi Vĩnh Mốc với hệ thống động ngầm từng là nơi trú ẩn của người dân trong thời kỳ chiến tranh.",
    "tImg": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/09/Th%C3%A0nh_c%E1%BB%95_Qu%E1%BA%A3ng_Tr%E1%BB%8B_4.jpg/640px-Th%C3%A0nh_c%E1%BB%95_Qu%E1%BA%A3ng_Tr%E1%BB%8B_4.jpg",
    "thirdDay": "DI TÍCH QUẢNG TRỊ, CHÙA HỒI KHANH",
    "tDescription": "Ngày thứ 3, bạn có thể khám phá di tích Quảng Trị - hệ thống hang động và pháo đài từ thời chiến tranh, sau đó đến tham quan chùa Hồi Khanh - ngôi chùa cổ kính với kiến trúc độc đáo.",
    "lImg": "https://luhanhvietnam.com.vn/du-lich/vnt_upload/news/05_2021/du-lich-bien-cua-viet-o-dau.jpg",
    "lastDay": "BIỂN CỬA VIỆT, THÁP HỒI AN",
    "lDescription": "Ngày cuối cùng, bạn có thể tận hưởng thời gian tại bãi biển Cửa Việt - nơi có cát trắng và nước biển trong xanh. Sau đó, đến tham quan tháp Hồi An - một ngôi tháp cổ kính ẩn chứa nhiều câu chuyện lịch sử.",
    "personImg1": "img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Quảng Trị",
    "personImg2": "img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Quảng Trị",
    "personImg3": "img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Quảng Trị",
    "personImg4": "img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Quảng Trị"
}