{
    "province": "Quảng Bình",
    "description": "Quảng Bình là một tỉnh nằm ở miền Trung Việt Nam, có danh tiếng với các hệ thống hang động và khu du lịch sinh thái tự nhiên độc đáo. Tỉnh này cũng có bờ biển dài và nhiều di sản lịch sử văn hóa hấp dẫn.",
    "naturalImg": "https://ik.imagekit.io/tvlk/blog/2021/09/du-lich-quang-binh-1.jpg?tr=dpr-2,w-675",
    "naturalDescription": "Quảng Bình nổi tiếng với hệ thống hang động và kẽo kẹt Phong Nha-Kẻ Bàng, một di sản thế giới của UNESCO. Ngoài ra, bờ biển Nhật Lệ và nhiều khu rừng nguyên sinh là nơi thú vị để khám phá thiên nhiên.",
    "scheduleDescription": "Để khám phá đầy đủ Quảng Bình, bạn nên dành ít nhất 4 đến 5 ngày.",
    "fImg": "https://dntt.mediacdn.vn/uploads/images/Nh%E1%BB%AF%20%C4%90%E1%BB%A9c%20Hi%E1%BA%BFu/2020/05/06/picture1.jpg",
    "firstDay": "THÀNH PHỐ ĐỒNG HỚI, BIỂN NHẬT LỆ",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá thành phố Đồng Hới - trung tâm hành chính của tỉnh. Sau đó, tận hưởng thời gian tại bãi biển Nhật Lệ với cát trắng mịn và nước biển trong xanh.",
    "sImg": "https://nld.mediacdn.vn/291774122806476800/2021/12/20/7-cai-nhat-cua-phong-nha-ke-bang-1639936654793597781412.jpg",
    "secondDay": "DI SẢN PHONG NHA-KẺ BÀNG",
    "sDescription": "Ngày thứ 2, bạn có thể khám phá hệ thống hang động và kẽo kẹt Phong Nha-Kẻ Bàng, nơi tọa lạc nhiều kỷ lục thế giới về hệ thống hang động. Đây là nơi tuyệt vời để tham gia các hoạt động khám phá thiên nhiên độc đáo.",
    "tImg": "https://qbtravel.vn/wp-content/uploads/2021/08/cac-chua-o-quang-binh-2.jpg",
    "thirdDay": "DI TÍCH LỊCH SỬ QUẢNG TRẠCH, CHÙA SẮC TỨ",
    "tDescription": "Ngày thứ 3, bạn có thể thăm di tích lịch sử Quảng Trạch - một hệ thống hang động và kiến trúc quân sự từ thời chiến tranh. Sau đó, tham quan chùa Sắc Tứ - một ngôi chùa linh thiêng với kiến trúc độc đáo.",
    "lImg": "https://file.hstatic.net/1000054905/file/khoang_xanh_suoi_tien_suoi_thac_02_58155bd32d1f45f0be39fc820706ed8e.jpg",
    "lastDay": "NGÔI CHÙA CỔ YÊN THÀNH, KHOANG XANH SUỐI TIÊN",
    "lDescription": "Ngày cuối cùng, bạn có thể ghé thăm ngôi chùa cổ Yên Thành - một ngôi chùa mang đậm dấu ấn lịch sử và tâm linh. Sau đó, dành thời gian tại Khoang Xanh Suối Tiên để thư giãn và tận hưởng thiên nhiên tươi đẹp.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Quảng Bình",
    "personImg2":"img/pquoc.jpg",
    "name2": "Phú Quốc",
    "location2": "Quảng Bình",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Quảng Bình",
    "personImg4":"img/avt4.jpg",
    "name4": "Văn Huy",
    "location4": "Quảng Bình"
}