{
    "province": "Quảng Ngãi",
    "description": "Quảng Ngãi là một tỉnh nằm ở miền Trung Việt Nam, với nhiều di sản lịch sử văn hóa, bãi biển đẹp và cảnh quan thiên nhiên đa dạng. Tỉnh này có nhiều điểm đến hấp dẫn cho du khách khám phá.",
    "naturalImg": "https://file1.dangcongsan.vn/data/0/images/2023/03/16/upload_49/mpi-qhqngai-trencao.jpg?dpi=150&quality=100&w=780",
    "naturalDescription": "Bờ biển Quảng Ngãi có nhiều bãi biển tuyệt đẹp như An Bàng, Sa Huỳnh và Lý Sơn, nơi du khách có thể tận hưởng nắng, biển và gió biển. Ngoài ra, thác Ba Tơ và Vũng Chùa là những điểm đến tuyệt vời để khám phá cảnh quan thiên nhiên đa dạng.",
    "scheduleDescription": "Để khám phá đầy đủ Quảng Ngãi, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/11/1c/b6/62/my-lai-massacre-museum.jpg?w=1200&h=-1&s=1",
    "firstDay": "DI TÍCH MỸ LAI, KỲ CO GATEWAY",
    "fDescription": "Ngày đầu tiên, bạn có thể tới di tích Mỹ Lai - nơi tưởng nhớ vụ thảm sát Mỹ Lai trong Chiến tranh Việt Nam. Sau đó, thăm Kỳ Co Gateway - một bãi biển và khu du lịch nổi tiếng với cảnh quan đẹp.",
    "sImg": "https://lendang.vn/uploads/articles/SH2.jpg",
    "secondDay": "BÃI BIỂN SA HUỲNH, DI TÍCH THÀNH MỸ",
    "sDescription": "Ngày thứ 2, bạn có thể tận hưởng thời gian tại bãi biển Sa Huỳnh với cát trắng và nước biển trong xanh. Sau đó, thăm di tích Thành Mỹ - một hệ thống hang động tự nhiên và kiến trúc quân sự từ thời chiến tranh.",
    "tImg": "https://go2joy.s3.ap-southeast-1.amazonaws.com/blog/wp-content/uploads/2022/04/08111101/nui-thien-an-quang-ngai.jpg",
    "thirdDay": "CHÙA ĐẢNG HIỀN, VỊNH TAM THÀNH",
    "tDescription": "Ngày thứ 3, bạn có thể đến chùa Đảng Hiền - một ngôi chùa cổ kính với kiến trúc độc đáo và tâm linh. Sau đó, tham quan vịnh Tam Thành - nơi tọa lạc các bức tượng sáp về cuộc sống ngư dân.",
    "lImg": "https://www.vietnambooking.com/wp-content/uploads/2020/11/kinh-nghiem-du-lich-ly-son-1.jpg",
    "lastDay": "ĐẢO LÝ SƠN, DI SẢN RÙA MỠ",
    "lDescription": "Ngày cuối cùng, bạn có thể tham gia chuyến tham quan đảo Lý Sơn - nơi nổi tiếng với nguyên liệu sản xuất nước mắm và cảnh quan biển đẹp. Sau đó, khám phá di sản Rùa Mỡ với các hòn đảo nhỏ và thiên nhiên hoang sơ.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Quảng Ngãi",
    "personImg2":"img/avt4.jpg",
    "name2": "Văn Huy",
    "location2": "Quảng Ngãi",
    "personImg3":"img/avt2.png",
    "name3": "Xuân Phong",
    "location3": "Quảng Ngãi",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Quảng Ngãi"
}