{
    "province": "Sơn La",
    "description": "Sơn La là một tỉnh nằm ở miền Tây Bắc Việt Nam, với vẻ đẹp thiên nhiên hoang sơ và sự đa dạng văn hóa của các dân tộc thiểu số. Tỉnh này có nhiều điểm tham quan và trải nghiệm thú vị.",
    "naturalImg": "https://mocchautourism.com/uploads/news/2021_10/di-lich-cao-nguyen-moc-chau-1.jpg",
    "naturalDescription": "Sơn La nằm trong vùng núi cao và có nhiều dãy núi, thung lũng và thác nước tuyệt đẹp. Nơi đây cũng nổi tiếng với các cánh đồng lúa bậc thang và vùng quê yên bình.",
    "scheduleDescription": "Để khám phá đầy đủ Sơn La, bạn nên dành ít nhất 4 đến 5 ngày.",
    "fImg": "https://cdn.thaibinhtv.vn/upload/news/3_03//du_lich_moc_chau_son_la_03491222032021.jpg",
    "firstDay": "ĐỒNG CỔ MỘC CHÂU, THUNG LŨNG MẠC CỔ",
    "fDescription": "Ngày đầu tiên, hãy thăm đồng cỏ Mộc Châu với khung cảnh thảo nguyên xanh mướt và vườn chè trải dài. Sau đó, khám phá thung lũng Mạc Cổ để tận hưởng không gian hùng vĩ của núi rừng Tây Bắc.",
    "sImg": "https://media.baosonla.org.vn/Uploads/Image112021/owggbhik.jpg",
    "secondDay": "NHÀ TÙ SƠN LA, SUỐI MƯỜI",
    "sDescription": "Ngày thứ 2, bạn có thể thăm Nhà tù Sơn La - một di tích lịch sử quan trọng liên quan đến cuộc kháng chiến chống thực dân Pháp. Sau đó, thư giãn tại khu suối Mười với thác nước và cảnh quan đẹp.",
    "tImg": "https://dienbientv.vn/dataimages/201907/original/images2789417_d5146a08b61d926dDJI_0055.JPG",
    "thirdDay": "DIỄN BIÊN PHỦ, BẢO TẠNG CHƯƠNG",
    "tDescription": "Ngày thứ 3, hãy tham quan Diễn Biên Phủ - nơi diễn ra trận chiến lịch sử. Sau đó, ghé thăm làng Bảo Tạng Chương của người Thái để tìm hiểu văn hóa và phong tục truyền thống.",
    "lImg": "https://media.baodansinh.vn/thumb_x534x280/files/news/2021/09/05/cau-pa-uon-cay-cau-ky-luc-viet-nam1561277934-182454.jpg",
    "lastDay": "CẦU PA UÔN, BẢN TỬ SĨ",
    "lDescription": "Ngày cuối cùng, bạn có thể tham quan cầu Pa Uôn - cầu treo cao vượt qua thung lũng. Sau đó, tận hưởng không gian yên bình tại làng Bản Tử Sĩ và khám phá cuộc sống của người dân tại đây.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Sơn La",
    "personImg2":"img/avt4.jpg",
    "name2": "Văn Huy",
    "location2": "Sơn La",
    "personImg3":"img/avt2.png",
    "name3": "Xuân Phong",
    "location3": "Sơn La",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Sơn La"
}