{
    "province": "Thái Nguyên",
    "description": "Thái Nguyên là một tỉnh nằm ở miền Bắc Việt Nam, nổi tiếng với cảnh quan thiên nhiên đa dạng và nguồn tài nguyên khoáng sản quý giá. Tỉnh này có nhiều điểm tham quan và hoạt động độc đáo.",
    "naturalImg": "https://icdn.dantri.com.vn/thumb_w/680/2023/04/15/1920px-tptn2021-edited-1681529594608.jpeg",
    "naturalDescription": "Thái Nguyên nằm trong vùng núi và có nhiều khu rừng, thác nước và hồ đẹp. Nơi đây cũng nổi tiếng với vườn chè và các cánh đồng lúa bậc thang.",
    "scheduleDescription": "Để khám phá đầy đủ Thái Nguyên, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://cafebiz.cafebizcdn.vn/162123310254002176/2022/7/17/photo-1-1658041655943711621672.jpeg",
    "firstDay": "KDL CHÈ CỔ, THÁC KHOANG",
    "fDescription": "Ngày đầu tiên, hãy thăm Khu du lịch Chè Cổ để tìm hiểu về quá trình sản xuất chè truyền thống. Sau đó, khám phá Thác Khoang với cảnh quan thiên nhiên hoang sơ.",
    "sImg": "https://cungphuot.info/wp-content/uploads/2017/07/cac-dia-diem-du-lich-o-thai-nguyen.jpg",
    "secondDay": "NÚI HỦ ÔNG, CHỢ ĐỒNG HOA",
    "sDescription": "Ngày thứ 2, bạn có thể leo núi Hủ Ông để thưởng thức khung cảnh vùng núi và thung lũng. Sau đó, ghé thăm chợ Đồng Hóa để trải nghiệm cuộc sống thường ngày của người dân địa phương.",
    "tImg": "https://cdn.yeudulich.com/940x630/media/attraction/attraction/VNMVBU08.jpg",
    "thirdDay": "KDL CÀ PHÊ TRUNG NGUYÊN MỘC CHÂU, LANG BẠC",
    "tDescription": "Ngày thứ 3, hãy thăm Khu du lịch Cà phê Trung Nguyên Mộc Châu để thưởng thức không gian đồng cỏ và thử các loại cà phê ngon. Sau đó, tham quan làng Lang Bạc nổi tiếng với thủ công mỹ nghệ.",
    "lImg": "https://truyenhinhvov.qltns.mediacdn.vn/239964650902032384/2021/7/27/-16273530125321945741481.jpg",
    "lastDay": "ĐẠI TỒNG LAM SƠN, DI TÍCH CÔNG ĐOÀN",
    "lDescription": "Ngày cuối cùng, bạn có thể dành thời gian tham quan Khu du lịch Đại Tồng Lam Sơn để thư giãn trong không gian rừng thông mát mẻ. Sau đó, tìm hiểu về lịch sử tại Di tích Công Đoàn Thái Nguyên.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Thái Nguyên",
    "personImg2":"img/avt4.jpg",
    "name2": "Văn Huy",
    "location2": "Thái Nguyên",
    "personImg3":"img/avt2.png",
    "name3": "Xuân Phong",
    "location3": "Thái Nguyên",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Thái Nguyên"
}