{
    "province": "Thừa Thiên Huế",
    "description": "Thừa Thiên Huế là một tỉnh nằm ở miền Trung Việt Nam, nổi tiếng với di sản văn hóa lịch sử phong phú. Tỉnh này có thành phố cảng biển Huế - cựu kinh đô của triều đại Nguyễn, với nhiều di tích cung đình, chùa miếu và phong cảnh thiên nhiên đẹp.",
    "naturalImg": "https://media.vneconomy.vn/w800/images/upload/2021/07/18/du-lich-hue8.jpg",
    "naturalDescription": "Với sự kết hợp giữa di sản văn hóa và thiên nhiên, Thừa Thiên Huế có nhiều điểm tham quan đẹp. Cung điện Hoàng thành là biểu tượng của vùng đất này. Sông Hương uốn lượn bao quanh thành phố, tạo nên một phong cảnh tươi đẹp. Cảnh quan thiên nhiên kết hợp với các ngôi chùa cổ kính như Thiên Mụ mang đến trải nghiệm độc đáo.",
    "scheduleDescription": "Để khám phá đầy đủ Thừa Thiên Huế, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://file.baothuathienhue.vn/data2/image/news/2021/20211104/origin/5091635992794.jpeg",
    "firstDay": "CUNG ĐIỆN HOÀNG THÀNH, CHÙA THIÊN MỤ",
    "fDescription": "Ngày đầu tiên, bạn có thể khám phá cung điện Hoàng thành - ngôi cung điện lộng lẫy của triều đại Nguyễn. Tiếp theo, tham quan chùa Thiên Mụ - một ngôi chùa linh thiêng với kiến trúc tuyệt đẹp và lịch sử lâu đời.",
    "sImg": "https://dotinh.com/wp-content/uploads/2018/12/lang-tu-duc-44.jpg",
    "secondDay": "LĂNG TỰ ĐỨC, VƯỜN KIỀU",
    "sDescription": "Ngày thứ 2, bạn có thể thăm lăng Tự Đức - nơi nguyên triều đại Nguyễn Tự Đức đã xây dựng để tận hưởng cuộc sống sau khi từ bỏ ngôi vị hoàng đế. Sau đó, ghé thăm vườn Kiều - một khu vườn tĩnh lặng với cảnh quan thiên nhiên và kiến trúc độc đáo.",
    "tImg": "https://cdn-chonthieng.vietlacapi.com/data/uploads/2022/03/1.-Tam-quan-chua-Tu-An-FB-Long-Zu-Jack-640x426.jpg",
    "thirdDay": "CHÙA THIÊN ÂN, THÀNH PHỐ HUẾ",
    "tDescription": "Ngày thứ 3, bạn có thể đến chùa Thiên Ân - một ngôi chùa nổi tiếng với khung cảnh tĩnh lặng và tâm linh. Sau đó, dành thời gian khám phá Thành phố Huế với các kiến trúc cổ kính và ngôi chùa lịch sử.",
    "lImg": "https://vcdn-dulich.vnecdn.net/2022/04/20/Kha-m-pha-chu-a-co-400-tuo-i-1-1567-3049-1650423106.jpg",
    "lastDay": "SÔNG HƯƠNG, CHÙA THIỆN MỸ, ĐỀN HÀN MẶC TỬ",
    "lDescription": "Ngày cuối cùng, hãy dạo chơi dọc bờ sông Hương - con sông hữu tình mang đậm nét đẹp Huế. Sau đó, tham quan chùa Thiện Mỹ - một ngôi chùa nổi tiếng với kiến trúc độc đáo và điểm đến cuối cùng là đền Hàn Mặc Tử - nơi tưởng nhớ nhà thơ Hàn Mặc Tử, con trai tài danh của Huế.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Thừa Thiên Huế",
    "personImg2":"img/avt4.jpg",
    "name2": "Văn Huy",
    "location2": "Thừa Thiên Huế",
    "personImg3":"img/avt2.png",
    "name3": "Xuân Phong",
    "location3": "Thừa Thiên Huế",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Thừa Thiên Huế"
}