{
    "province": "Tuyên Quang",
    "description": "Tuyên Quang là một tỉnh nằm ở phía Bắc Việt Nam, với vị trí địa lý thuận lợi giữa các tỉnh lớn như Hà Nội và Lào Cai. Tỉnh này có nhiều điểm du lịch nổi tiếng như thị trấn Nà Hang, đảo Tân Trào, đền Hùng, v.v… Tuyên Quang cũng là một điểm đến lý tưởng cho những ai muốn khám phá vùng đất Tây Bắc Việt Nam.",
    "naturalImg": "https://bcp.cdnchinhphu.vn/334894974524682240/2023/4/3/20211022834554978-16805159698202029713529.jpg",
    "naturalDescription": "Tuyên Quang có nhiều địa danh thiên nhiên đẹp như thị trấn Nà Hang, hồ Nà Hang, v.v… Ngoài ra, tỉnh này còn có nhiều di tích lịch sử và văn hóa như đảo Tân Trào, đền Hùng, lăng Bác Hồ, v.v… Tất cả đều mang đến cho du khách những trải nghiệm tuyệt vời về thiên nhiên và lịch sử.",
    "scheduleDescription": "Nếu bạn muốn tham quan đầy đủ các điểm du lịch ở Tuyên Quang, bạn nên dành ít nhất 4 đến 5 ngày để khám phá.",
    "fImg": "https://upload.wikimedia.org/wikipedia/commons/e/e0/Th%C3%A0nh_ph%E1%BB%91_Tuy%C3%AAn_Quang.jpg",
    "firstDay": "THỊ TRẤN NÀ HANG, HỒ NÀ HANG, ĐỘNG PẮC KHOAN",
    "fDescription": "Ngày đầu tiên của chuyến đi, bạn có thể khám phá thị trấn Nà Hang - một địa danh du lịch nổi tiếng của Tuyên Quang, đến thăm hồ Nà Hang - một trong những hồ nước đẹp nhất của vùng Tây Bắc và tham quan động Pắc Khoan - một trong những hang động độc đáo của tỉnh.",
    "sImg": "https://baotanghochiminh.vn/pic/Service/images/cay%20da%20tam%20(Large).jpg",
    "secondDay": "ĐẢO TÂN TRÀO, ĐỀN HÙNG, LĂNG BÁC HỒ",
    "sDescription": "Ngày thứ 2, bạn có thể khám phá đảo Tân Trào - một trong những di tích lịch sử quan trọng của Việt Nam, sau đó đi tham quan đền Hùng - một trong những di sản văn hóa tâm linh của dân tộc Việt và cuối cùng ghé thăm lăng Bác Hồ - một trong những công trình kiến trúc tưởng niệm của tổ quốc.",
    "tImg": "https://tuyenquang.dcs.vn/Image/Large/20212493426_11763.jpg",
    "thirdDay": "THÀNH PHỐ TUYÊN QUANG, CHỢ TUYÊN QUANG, CÔNG VIÊN 19/8",
    "tDescription": "Ngày thứ 3, bạn có thể tận hưởng thành phố Tuyên Quang - một trong những thành phố hiện đại và phát triển của vùng Tây Bắc, sau đó đi mua sắm tại chợ Tuyên Quang - một nơi bán nhiều sản phẩm đặc sản và lưu niệm của tỉnh và cuối cùng thư giãn tại công viên 19/8 - một khu vui chơi giải trí xanh mát và hấp dẫn của thành phố.",
    "lImg": "https://cdn.vntrip.vn/cam-nang/wp-content/uploads/2020/01/chua-o-ha-noi-7.jpg",
    "lastDay": "CHÙA MỸ LÂM, THÁC MỘC CHÂU, ĐỒI CHÈ",
    "lDescription": "Ngày cuối cùng của chuyến đi, bạn có thể ghé thăm chùa Mỹ Lâm - một trong những ngôi chùa cổ kính và linh thiêng của Tuyên Quang, đi bộ trên cây cầu treo để ngắm nhìn thác Mộc Châu - một trong những thác nước đẹp nhất của tỉnh và cuối cùng tham quan đồi chè - một trong những cảnh quan thiên nhiên tươi xanh và bình yên của vùng đất này.",
    "personImg1":"pics/klinh.jpg",
    "name1": "Khánh Linh",
    "location1": "Tuyên Quang",
    "personImg2":"img/pquoc.jpg",
    "name2": "Phú Quóc",
    "location2": "Tuyên Quang",
    "personImg3":"img/mkhanh.jpg",
    "name3": "Minh Khánh",
    "location3": "Tuyên Quang",
    "personImg4":"pics/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Tuyên Quang"
}