{
    "province": "Yên Bái",
    "description": "Yên Bái là một tỉnh nằm ở miền Bắc Việt Nam, nổi tiếng với vùng núi đẹp và nền văn hóa độc đáo của các dân tộc thiểu số.",
    "naturalImg": "https://ik.imagekit.io/tvlk/blog/2022/03/dia-diem-du-lich-yen-bai-1-1024x597.jpg?tr=dpr-2,w-675",
    "naturalDescription": "Yên Bái có cảnh quan thiên nhiên hùng vĩ với các dãy núi, thác nước và ruộng bậc thang xanh mướt. Đồng thời, nơi đây còn là nơi gắn liền với cuộc kháng chiến chống thực dân Pháp của dân tộc.",
    "scheduleDescription": "Để khám phá đầy đủ Yên Bái, bạn nên dành ít nhất 3 đến 4 ngày.",
    "fImg": "https://luhanhvietnam.com.vn/du-lich/vnt_upload/news/04_2020/du-lich-mu-cang-chai-8.jpg",
    "firstDay": "CHỢ NGHĨA LỘ, THÁC KỲ CÙNG",
    "fDescription": "Ngày đầu tiên, hãy trải nghiệm sự đa dạng văn hóa của người dân tộc tại Chợ Nghĩa Lộ. Sau đó, tham quan thác Kỳ Cùng để ngắm cảnh đẹp và tận hưởng không gian yên bình.",
    "sImg": "https://bizweb.dktcdn.net/thumb/1024x1024/100/450/154/products/mu-cang-chai-1.jpg?v=1663658298253",
    "secondDay": "RUỘNG BẬC THANG MÙ CANG CHẢI, ĐỘNG THÁC BẢN PHÔ",
    "sDescription": "Ngày thứ 2, hãy khám phá vẻ đẹp của ruộng bậc thang Mù Cang Chải trong mùa lúa chín. Tiếp theo, tới tham quan Động thác Bản Phô để khám phá hệ thống động đá và thác nước đẹp mắt.",
    "tImg": "https://dulichtaybac.vn/wp-content/uploads/2022/12/3-9.jpg",
    "thirdDay": "LÀNG VĂN HÓA DÂN TỘC YÊN BÁI, DI TÍCH MỘC CHÂU",
    "tDescription": "Ngày thứ 3, hãy đến Làng Văn hóa Dân tộc Yên Bái để tìm hiểu về nền văn hóa truyền thống của các dân tộc thiểu số. Tiếp theo, tới thăm di tích Mộc Châu để khám phá cảnh quan đẹp và văn hóa địa phương.",
    "lImg": "https://luhanhvietnam.com.vn/du-lich/vnt_upload/news/01_2023/thac-o-do-yen-bai-7.jpg",
    "lastDay": "THÁC ĐÁ TRẮC, CÁT CỐC",
    "lDescription": "Ngày cuối cùng, hãy tham quan Thác Đá Trắc - một thác nước tuyệt đẹp nằm giữa vùng núi Yên Bái. Sau đó, ghé thăm làng Cát Cốc để tìm hiểu về ngành làm nón truyền thống của dân tộc.",
    "personImg1":"img/kli.jpg",
    "name1": "Khánh Linh",
    "location1": "Yên Bái",
    "personImg2":"img/avt4.jpg",
    "name2": "Văn Huy",
    "location2": "Yên Bái",
    "personImg3":"img/avt2.png",
    "name3": "Xuân Phong",
    "location3": "Yên Bái",
    "personImg4":"img/avt1.png",
    "name4": "Trương Gia Huy",
    "location4": "Yên Bái"
}